{
    "1": [
        "\nRéalise des travaux mécanisés agricoles, sylvicoles ou forestiers (préparation des sols, semis, récolte, abattage d'arbres, ...) selon les objectifs de production (quantité, qualité, ...), la commande du client, les règles d'hygiène, de sécurité et la réglementation environnementale.\n",
        "\nRéalise des opérations simples manuelles d'entretien de cultures, de récolte de fruits et de vendange selon les règles d'hygiène, les normes environnementales et les impératifs de production (rendement, délai, ...).\nPeut réaliser des opérations de conditionnement des produits.\n",
        "\nAménage et entretient des espaces naturels (bordures de cours d'eau, dunes, talus, ...) afin de préserver leurs qualités biologiques selon les règles de sécurité et la réglementation environnementale.\nPeut installer des équipements de préservation du littoral.\nPeut coordonner une équipe.\n",
        "\nMet en oeuvre les opérations sylvicoles sur des parcelles forestières (dépressage, éclaircies, plantation, élagage sylvicole, ...) selon les règles d'hygiène et de sécurité, les objectifs d'exploitation (commerciaux, qualitatifs, ...) et les normes environnementales.\nPeut effectuer des travaux d'aménagement de la forêt et des voies forestières.\nPeut coordonner une équipe ou diriger une exploitation forestière.\n",
        "\nRéalise des opérations de coupe d'arbres (abattage, élagage, ...) sur sites forestiers, voies départementales, parcs et jardins, ..., selon les règles de sécurité, les normes environnementales et les impératifs de production (délais, quantités, ...).\nPeut débarder les grumes. Peut estimer la valeur de coupes.\nPeut diriger une équipe ou diriger une entreprise de bûcheronnage, d'élagage, d'espaces verts.\n",
        "\nRéalise les opérations culturales arboricoles ou viticoles (préparation des sols, plantation, taille, ébourgeonnage, application de produits phytosanitaires, récolte, ...) selon les objectifs de production (quantité, qualité, variétés, ...) et selon les règles d'hygiène, de sécurité et les normes environnementales.\nPeut réaliser les opérations de transformation, de conditionnement ou de commercialisation des produits.\nPeut coordonner une équipe ou diriger une exploitation arboricole ou viticole.\n",
        "\nRéalise des opérations manuelles d'entretien des cultures et de récolte de légumes (endives, champignons, ...) ou végétaux (céréales, tabac, fleurs, ...) selon les règles d'hygiène, les normes environnementales et les impératifs de production (rendement, délai, ...).\nPeut réaliser des opérations de conditionnement des produits.\nPeut effectuer des préparations de commandes.\n"
    ],
    "2": [
        "\nAménage et entretient des espaces verts (parcs, jardins, terrains de sport, ...) et des décors végétaux d'intérieur ou d'extérieur (bureaux, commerces, halls d'accueil, murs végétaux, ...) selon les règles de sécurité et la réglementation environnementale.\nPeut procéder à l'installation de mobilier urbain.\nPeut coordonner une équipe.\n",
        "\nRéalise les opérations de mise en culture (semis, repiquage, traitement, récolte, ...) d'espèces végétales (horticole, maraîchère, pépinière) selon les règles de sécurité et les objectifs d'exploitations (commerciaux, qualitatifs, ...).\nPeut réaliser les opérations de conditionnement des produits récoltés.\nPeut coordonner une équipe ou diriger une exploitation.\n",
        "\nRéalise les opérations de production de sel (entretien et maintenance des sites salins, mise en eau et régulation des niveaux d'eau, récolte, ...) selon les objectifs d'exploitation (commerciaux, qualitatifs, ...), les règles d'hygiène et de sécurité et les normes environnementales.\nPeut coordonner une équipe ou diriger une exploitation salicole.\n",
        "\nRéalise les opérations de culture de plein champ (semis, traitements, récolte) de céréales et d'autres produits (pommes de terre, betteraves, tabac, tournesol, colza,) selon les objectifs de production (quantité, qualité, variétés, ...), les règles d'hygiène, de sécurité et les normes environnementales.\nPeut réaliser des activités d'élevage.\nPeut coordonner une équipe ou diriger une exploitation agricole.\n",
        "\nRéalise les opérations de contrôle ou de diagnostic (surveillance, prélèvements, relevés de mesures) sur les lieux de production (élevages, abattoirs, ...) et de stockage (chambre froide, silo, ...) selon les règles d'hygiène, de sécurité et la réglementation sanitaire et environnementale.\nPeut procéder à des contrôles de conformité et verbaliser les contrevenants à la réglementation.\nPeut coordonner une équipe.\n",
        "\nRéalise les opérations d'élevage aquacole (installation de naissain, suivi de la production, récolte, ...) selon les objectifs de production (quantité, qualité, variétés, ...), les règles d'hygiène et de sécurité et la réglementation environnementale.\nPeut réaliser la commercialisation de produits issus de la pêche.\nPeut coordonner une équipe ou diriger une exploitation aquacole.\n",
        "\nEffectue des opérations simples d'élevage (distribution de nourriture, capture, ramassage, entretien des locaux, ...) selon les règles d'hygiène, de sécurité et les normes environnementales.\nPeut réaliser des opérations de tri et de conditionnement de produits de l'élevage.\nPeut conduire un troupeau.\n"
    ],
    "3": [
        "\nSuit et vérifie la déclinaison des règles d'hygiène, sécurité et environnement auprès des équipes et des installations par rapport à la réglementation et aux normes.\nIdentifie des évolutions de prévention des risques (consignes, méthodes, moyens de protection,...) et suit leur mise en oeuvre dans un objectif de protection et de réduction des impacts et des risques de l'activité industrielle sur les personnes, les biens et l'environnement.\nPeut coordonner une équipe.\n",
        "\nEnquête sur l'origine de sinistres (accidents, incendies, dégâts des eaux, ...). Evalue le montant des dommages (corporels, matériels, économiques, ...) et propose une indemnisation aux parties concernées (victimes, assurés, ...) selon la réglementation de l'assurance et les garanties prévues dans les contrats souscrits.\nPeut proposer des adaptations ou des évolutions de produits d'assurances au service marketing.\nPeut coordonner une équipe.\n",
        "\nEffectue la surveillance de site (espaces naturels, protégés, ...) et veille à la sauvegarde du patrimoine naturel (réserve naturelle, forêts, littoral, ...) selon les directives institutionnelles, la réglementation environnementale (loi de protection du littoral, ...) et les règles de sécurité.\nPeut sensibiliser différents publics à la protection de l'environnement, ou mettre en place la sécurisation du public.\nPeut coordonner une équipe.\n",
        "\nAnalyse et évalue les risques (professionnels, sanitaires, incendies, vols, ...) dans le cadre de la souscription ou de la révision de contrats d'assurances. Apporte des conseils/recommandations en matière de prévention des risques auprès des assurés (entreprises, salariés, particuliers, ...) selon la réglementation de l'assurance du domaine d'intervention (hygiène et sécurité au travail, transport et sécurité routière, ...).\nPeut réaliser des actions de sensibilisation auprès de divers publics.\nPeut intervenir après des sinistres pour évaluer le montant des dommages et des préjudices.\nPeut coordonner une équipe.\n",
        "\nDéfinit la politique de sécurité (sécurité au travail, conditions de travail, protection de l'environnement), la met en place et en assure le suivi selon les normes et la réglementation Hygiène, Sécurité et Environnement.\nPeut coordonner une équipe.\nPeut diriger un service.\n"
    ],
    "4": [
        "\nConseille et assiste techniquement les professionnels de l'agriculture, de l'aquaculture, de la sylviculture ou de l'élevage selon les orientations institutionnelles (préservation du patrimoine naturel, ...), les projets d'aménagement du territoire (dispositif de gestion de l'eau,...) ou d'implantation d'exploitation agricole et d'élevage, et la réglementation environnementale.\nPeut former et sensibiliser différents publics. Peut réaliser des prélèvements d'échantillons.\nPeut coordonner une équipe.\n",
        "\nConduit des études ou des projets scientifiques et technico-économiques (étude de filière, aménagement et gestion de l'eau, mise en valeur et conservation du patrimoine, ...) selon les orientations institutionnelles et projets d'aménagement du territoire, d'implantation d'exploitations et la réglementation environnementale.\nPeut mettre en oeuvre des appels d'offres et procéder au contrôle des réalisations. Peut former ou sensibiliser différents publics.\nPeut coordonner une équipe.\n"
    ],
    "5": [
        "\nDétermine et commande les manoeuvres de déplacement d'un navire et coordonne les opérations de pêche selon les objectifs d'exploitation (quantitatifs, qualitatifs, ...), les règles d'hygiène, de sécurité et la réglementation environnementale.\nPeut commercialiser les produits de la pêche.\nPeut diriger un armement.\n",
        "\nOrganise et anime des activités sportives dans une ou plusieurs disciplines afin de former ou entraîner le public selon ses besoins (loisirs, initiation, compétition, ...) et les règles de sécurité des personnes.\nPeut mener des actions de surveillance et de sauvetage en milieu aquatique.\nPeut effectuer le suivi et la préparation (physique, technique, ...) de sportifs de haut niveau.\nPeut coordonner l'activité d'une équipe et l'encadrement technique d'une discipline ou spécialité sportive\nPeut gérer une structure sportive.\n",
        "\nSupervise, coordonne et dirige les opérations de secours et d'assistance à personnes, de lutte contre les périls, sinistres, risques technologiques et naturels menaçant la sécurité publique, les biens et les patrimoines, ainsi que les opérations de gestion et prévention des risques.\nIntervient selon les règles de sécurité et les impératifs d'urgence et de priorité.\n",
        "\nRéalise les interventions de secours, d'assistance à personnes et la lutte contre les périls, sinistres, risques naturels, technologiques, ... menaçant la sécurité publique, les biens et les patrimoines selon les règles de sécurité et les impératifs d'urgence et de priorité.\nPeut réaliser la prévention de risques.\nPeut coordonner une équipe.\n",
        "\nRéalise les opérations de pêche côtière ou de pleine mer (capture et conditionnement des prises, entretien et nettoyage du navire et des équipements, ...) selon les règles de sécurité et les objectifs d'exploitation (commerciaux, qualitatifs, ...).\nPeut coordonner un équipage.\n"
    ],
    "6": [
        "\nRéalise les opérations d'élevage hors-sol ou sur sol de lapins ou de volailles selon les règles d'hygiène, de sécurité, les normes environnementales et les impératifs de production.\nPeut transformer et commercialiser des produits issus de l'élevage (viande, oeufs, ...).\nPeut coordonner une équipe ou diriger un élevage.\n",
        "\nRéalise les opérations d'élevage de bovins ou d'équins (soins d'entretien, reproduction, ...) selon les règles d'hygiène, de sécurité, les normes environnementales et les impératifs de production (rendement, ...).\nPeut cultiver les plantes destinées à l'alimentation des animaux (fourrages, céréales, ...).\nPeut coordonner une équipe et diriger un élevage.\n",
        "\nRéalise les opérations d'élevage d'ovins ou de caprins (soins d'entretien, reproduction, suivi sanitaire, ...) de plein air, hors sol, selon les règles d'hygiène, de sécurité, les normes environnementales et les impératifs de production.\nPeut transformer et commercialiser des produits issus de l'élevage (fabrication de fromages, ...).\nPeut cultiver les plantes destinées à l'alimentation des animaux (fourrages, céréales, ...).\nPeut coordonner une équipe ou diriger un élevage.\n",
        "\nRéalise les opérations d'élevage (nourrissage, reproduction, soins d'entretien, ...) de porcs en verraterie, en maternité, ou en engraissement, ... selon les règles d'hygiène, de sécurité, les normes environnementales et les impératifs de production.\nPeut cultiver les plantes destinées à l'alimentation des animaux (fourrages, céréales, ...).\nPeut transformer des produits issus de l'élevage (charcuterie, ...).\nPeut coordonner une équipe ou diriger un élevage.\n",
        "\nRéalise les opérations d'élevage (nourrissage, soins d'entretien, reproduction, ...) sur sol, hors sol, en milieu aquatique, d'animaux rares, sauvages ou de compagnie, selon les règles d'hygiène, de sécurité, les normes environnementales et les impératifs de production.\nPeut transformer et commercialiser les produits issus de l'élevage (miel, pain d'épices, fourrure, ...).\nPeut éduquer ou dresser des animaux de l'élevage (chiens, ...).\nPeut coordonner une équipe ou diriger un élevage.\n"
    ],
    "7": [
        "\nDéfinit, met en oeuvre et supervise la production culinaire (élaboration des menus, préparation et dressage des plats, commandes de produits, ...) d'un établissement de restauration, selon les normes d'hygiène et de sécurité alimentaires, la charte qualité de l'établissement et les impératifs budgétaires. Contrôle et coordonne les activités d'une brigade.\nPeut créer des recettes culinaires.\n",
        "\nPrépare et réalise des produits de charcuterie et des produits traiteurs (entrées froides, entrées chaudes, plats cuisinés) selon les règles d'hygiène et de sécurité alimentaires.\nPeut effectuer la vente de produits de charcuterie et de produits traiteurs.\nPeut gérer un commerce de détail alimentaire (charcuterie, boucherie-charcuterie, ...).\n",
        "\nRéalise les opérations de préparation de viandes et de spécialités bouchères selon les règles d'hygiène et de sécurité alimentaires.\nPeut effectuer la vente de produits de boucherie.\nPeut gérer un commerce de détail alimentaire (boucherie, boucherie-charcuterie, ...).\n",
        "\nPrépare et réalise des produits de boulangerie et de viennoiserie selon les règles d'hygiène et de sécurité alimentaires.\nPeut effectuer la vente de produits de boulangerie, viennoiserie.\nPeut gérer un commerce de détail alimentaire (boulangerie, boulangerie-pâtisserie, ...).\n",
        "\nPrépare et confectionne des produits de pâtisserie, confiserie, chocolaterie et glacerie selon les règles d'hygiène et de sécurité alimentaires.\nPeut effectuer la vente de produits de pâtisserie, confiserie, chocolaterie et glacerie.\nPeut gérer un commerce de détail alimentaire (pâtisserie, confiserie, chocolaterie, glacier, ...).\n",
        "\nRéalise la fabrication et l'affinage de fromages selon les règles d'hygiène et de sécurité alimentaires, la réglementation des AOC (Appellation d'Origine Contrôlée) et les référentiels qualité de l'entreprise.\nPeut effectuer des opérations de commercialisation des produits.\nPeut coordonner une équipe ou gérer une entreprise (fromagerie, ...).\n",
        "\nRéalise la préparation de poissons, crustacés et coquillages selon les règles d'hygiène et de sécurité alimentaires et la réglementation du commerce.\nPeut effectuer la vente de produits de la mer auprès de particuliers, de professionnels (grandes surfaces, industrie alimentaire, ....) et réaliser des opérations de transformation de poissons (salaisons, conserves, plats traiteur, ...).\nPeut gérer un commerce de détail alimentaire (poissonnerie, ...).\n",
        "\nPrépare et cuisine des mets selon un plan de production culinaire, les règles d'hygiène et de sécurité alimentaires et la charte qualité de l'établissement.\nPeut cuisiner un type de plats particulier (desserts, poissons, viandes, ...).\nPeut élaborer des plats, des menus.\n",
        "\nRéalise les opérations d'abattage d'animaux, de découpe (désossage, parage, ...) de viandes selon la réglementation des Services Vétérinaires et les règles d'hygiène et de sécurité alimentaires.\nPeut effectuer des opérations de transformation des viandes (salaisons, conserves, plats cuisinés, ...).\nPeut coordonner une équipe.\n",
        "\nPrépare, assemble et cuit des produits culinaires spécifiques (pizzas, crêpes, ...) selon les normes d'hygiène et de sécurité alimentaires et la charte qualité de l'établissement.\nPeut effectuer la vente et la livraison des produits préparés.\n"
    ],
    "8": [
        "\nCompose des arômes, des fragrances destinés à des produits alimentaires, cosmétiques (gels douche, lait pour le corps, ...) ou de parfumerie et en effectue l'analyse chimique et sensorielle (gustative et olfactive). Intervient selon les normes de fabrication (toxicité, tolérance, ...) et les attentes des consommateurs.\nPeut former aux techniques de dégustation et d'olfaction.\nPeut organiser des tests d'évaluation sensorielle de produits de consommation.\n",
        "\nAccueille, place à leur table et conseille les clients d'un restaurant. Supervise le service en salle (organisation, coordination de l'équipe, ...) selon la charte qualité de l'établissement et les normes d'hygiène et de sécurité alimentaires.\nPeut effectuer le service des vins et la finition des plats.\n",
        "\nRéalise la vente de végétaux d'intérieur (fleurs coupées, plantes fleuries, compositions florales, plantes vertes, fleurs séchées, ...), d'extérieur (arbustes d'ornement, arbres fruitiers, plantes à massifs, rosiers, bulbes, ...) et de produits ou d'accessoires de jardinerie (pots, engrais, terreau, produits phytosanitaires, ...) auprès d'une clientèle de particuliers selon la réglementation du commerce, les règles d'hygiène et de sécurité, et la stratégie commerciale de l'entreprise.\nPeut réaliser des décorations à l'occasion d'évènements publics ou privés (salon, mariage, enterrement, ...).\nPeut coordonner une équipe.\n",
        "\nMet en oeuvre ou supervise les étapes de fabrication, de conservation et de conditionnement de boissons alcoolisées (vin, bière, cidre, ...) selon les réglementations de fabrication, les réglementations AOC (Appellation d'Origine Contrôlée), les règles d'hygiène et de sécurité alimentaires et les critères qualité de l'entreprise.\nPeut effectuer les opérations de vente des produits.\nPeut coordonner une équipe ou gérer une structure (cidrerie, cave, ...).\n",
        "\nConseille des clients dans leur choix de vins, effectue le service dans des conditions optimales de dégustation et établit la carte des vins et des boissons selon la législation des vins et des alcools.\nPeut acheter des vins et des alcools auprès de fournisseurs (producteurs, grossistes, ...) et gérer le budget de la sommellerie.\nPeut coordonner une équipe.\n"
    ],
    "9": [
        "\nPrévient, diagnostique les maladies animales et réalise les soins auprès des animaux selon les besoins médicaux, chirurgicaux et les impératifs de sécurité sanitaire.\nPeut procéder à des analyses biologiques, à des examens d'exploration fonctionnelle sur des animaux.\nPeut mener des actions de conseil et d'information auprès d'éleveurs en matière de production animale (hygiène, alimentation, reproduction, ...).\nPeut coordonner une équipe, diriger une structure.\n",
        "\nRéalise des soins animaliers d'hygiène selon les besoins et les caractéristiques de l'animal et les règles d'hygiène.\nPeut effectuer la préparation ou la distribution de nourriture aux animaux.\nPeut diriger un salon de toilettage.\n",
        "\nRéalise la vente d'animaux vivants domestiques ou non domestiques et d'articles destinés à leur entretien et leur bien-être (aliments, cages, jouets, ...) selon la réglementation du commerce, les règles d'hygiène et de sécurité et la stratégie commerciale de l'entreprise.\nPeut coordonner une équipe.\n",
        "\nRéalise des soins de confort animalier (préparation, distribution de nourriture, nettoyage de l'environnement, ...) selon les besoins et caractéristiques de l'animal.\nPeut mener des actions d'assistance au praticien vétérinaire lors de soins vétérinaires.\nPeut réaliser le suivi administratif de la structure.\n",
        "\nReconstitue des spécimens d'espèces animales, contemporaines ou paléontologiques et leur milieu naturel dans un objectif scientifique, pédagogique et esthétique selon les règles d'hygiène et de sécurité, et la réglementation (environnement, protection des espèces, ...).\nPeut réaliser des montages ostéologiques, des moulages, des prises d'empreintes (crustacés, invertébrés, crânes de gros mammifères,...).\nPeut inventorier une collection d'animaux naturalisés et exposer des naturalisations.\nPeut diriger une structure.\n",
        "\nEntretient le pied (sabot, onglon) des chevaux ou des bovins afin de garantir l'aplomb et la santé de l'animal selon ses besoins et caractéristiques et les règles de sécurité et d'hygiène.\nPeut poser des ferrures pathologiques ou thérapeutiques. Peut façonner le fer en totalité.\nPeut diriger une structure.\n"
    ],
    "10": [
        "\nTaille et ornemente, dans le cadre de travaux neufs ou de rénovation, des éléments de construction extérieure (parements de fenêtres, pavés, escaliers, ...), intérieure (cheminées, ...) ou de décoration (corniches, fontaines, bancs, ...) en minéraux naturels (grès, granit, calcaire, ardoise ...) selon les règles de sécurité.\nPeut sculpter et graver, poser les éléments façonnés sur les chantiers et effectuer des travaux de protection ou restauration de la pierre.\nPeut coordonner une équipe ou diriger une structure.\n",
        "\nConçoit et réalise ou supervise la réalisation d'oeuvres plastiques (sculpture, peinture, installation artistique, ...) sur un thème imposé ou non.\nPeut organiser des expositions, mener des actions d'animation ou de formation.\nPeut coordonner une équipe.\n",
        "\nMet en forme et assemble, à l'unité ou en petite série, du mobilier (sièges, armoires, ...) régional, de style, rustique ou contemporain, en bois massif ou plaqué, manuellement ou à l'aide de machines selon les règles de sécurité.\nPeut reproduire ou restaurer des pièces anciennes (mobilier, ...), appliquer des produits de protection ou décorer des meubles (marqueterie, sculpture, ...).\nPeut coordonner une équipe et diriger une structure.\n",
        "\nRéalise, à l'unité ou en petite série, tout ou partie d'objets décoratifs en bois massif ou de placage (statuaire, jouet, marqueterie...) ou l'encadrement et la protection d'oeuvres graphiques ou d'objets (sculpture, ...).\nPeut restaurer des ouvrages d'art en bois et transmettre son savoir-faire.\nPeut coordonner une équipe et diriger une structure.\n"
    ],
    "11": [
        "\nRéalise manuellement les opérations nécessaires à la décoration et à la finition (peinture, laque, vernis, émail, ...) d'objets d'art ou d'artisanat.\nPeut appliquer un revêtement décoratif ou de protection sur des objets, peindre des décors à main levée et effectuer la restauration d'objets anciens.\nPeut transmettre son savoir-faire et participer à des actions de sensibilisation de sa profession.\nPeut diriger un service ou une structure.\n",
        "\nDécore, ornemente des articles, uniques ou en série limitée, d'arts de la table (argenterie, théières, ...), de décoration (miroirs, meubles, ...), de parure (bijoux, ...), de loisirs sportifs (armes, ...), funéraires (stèles, ...). Intervient sur divers matériaux (métaux, minéraux, matières organiques, synthétiques , cristal, ...) par incision, défoncement de matière, au moyen d'outils manuels (burin, pointe à tracer, ciselet, ...) ou de machines (cabine à sabler, meule, ...), selon les règles d'hygiène et sécurité.\nPeut réaliser des gravures en creux pour des matrices ou des outillages et effectuer la restauration d'objets anciens.\nPeut transmettre son savoir-faire et participer à des actions de sensibilisation de sa profession.\nPeut diriger un service ou une structure.\n",
        "\nCrée à l'unité ou en petite série et répare des pièces décoratives et utilitaires de grande taille (statuaire monumentale, rampes d'escaliers, grilles ornementales, ...) ou de petite dimension (statues, pièces d'orfèvrerie, couteaux, armes, clés, serrures anciennes, ...) en différents métaux (acier, cuivre, laiton, bronze, étain, ...), par divers procédés artisanaux de travail des métaux (usinage, formage, moulage ...) selon les règles d'hygiène et de sécurité.\nPeut effectuer la restauration d'objets anciens en métal.\nPeut transmettre son savoir-faire et participer à des actions de sensibilisation de sa profession.\nPeut diriger une structure.\n",
        "\nFaçonne à la main, au détail ou en petite série, des pièces et ouvrages décoratifs ou utilitaires (assises de siège, paniers, corbeilles de boulanger, objets d'ameublement, ...) à base de fibres, brins et lianes végétaux (paille, osier, rotin, ...).\nPeut créer de nouveaux modèles, usiner le rotin ou le bois, réaliser des architectures végétales décoratives ou utilitaires et cultiver l'osier.\nPeut mener des actions de formation ou de sensibilisation à la profession.\nPeut diriger une structure.\n",
        "\nRéalise manuellement des opérations de valorisation, de protection et de réparation de différents types d'ouvrages en papier, imprimés ou manuscrits (livres de bibliophilie, registres, cartes, ...) selon leurs particularités (époque, matériaux, ...).\nPeut confectionner des décors de couverture ou restaurer des ouvrages particuliers (cartes, affiches, ...).\nPeut former différents publics aux techniques de reliure/restauration.\nPeut coordonner une équipe et diriger une structure.\n",
        "\nRéalise, à l'unité ou en petite série, à froid ou à chaud, des pièces décoratives ou utilitaires en verre à partir de pâte en fusion, poudre, plaque, baguette, ... selon les règles d'hygiène et de sécurité.\nPeut usiner et assembler des éléments en verre et poser des pièces verrières (vitrail, néon, ...) sur les chantiers.\nPeut transmettre son savoir-faire, participer à des actions de sensibilisation de sa profession et intervenir sur la restauration de pièces anciennes.\nPeut coordonner une équipe et diriger un service ou une structure.\n",
        "\nEffectue la maintenance, la réparation, la révision, le réglage et l'accord d'instruments de musique ou d'accessoires (archet, ...). Façonne des éléments constitutifs de l'instrument.\nPeut fabriquer à l'unité ou en petite série un instrument (bois, cuivre, ...) et y apporter des corrections esthétiques et acoustiques.\nPeut restaurer des instruments anciens.\nPeut transmettre son savoir-faire.\nPeut effectuer la vente ou la location d'instruments et d'accessoires.\nPeut diriger un service ou une structure.\n",
        "\nFaçonne de la céramique à l'état liquide/plastique ou émaille des pièces céramiques manuellement ou sur une machine/installation automatisée, selon les règles de sécurité et les impératifs de production (délais, quantité, qualité, ...). Peut réaliser l'entretien et le réglage des équipements et des outillages. Peut préparer et suivre la cuisson des pièces et les conditionner.\nPeut coordonner une équipe.\n",
        "\nFaçonne et décore, à l'unité ou en petite série, des pièces décoratives ou utilitaires en céramique ou en matériaux de synthèse.\nPeut créer et commercialiser des pièces façonnées et réaliser la restauration de pièces anciennes.\nPeut transmettre son savoir-faire.\nPeut diriger un service ou une structure.\n",
        "\nConçoit, fabrique ou répare, manuellement ou par des procédés mécaniques, des bijoux, des pièces d'orfèvrerie des objets de décoration ou de culte en métal.\nPeut restaurer ou modifier des objets de décoration ou des bijoux anciens, tailler des gemmes, appliquer un revêtement métallique ou effectuer des opérations de décoration par gravure, ciselure, ...\nPeut coordonner une équipe et diriger un service ou une structure.\n"
    ],
    "12": [
        "\nRevêt toute surface horizontale ou verticale par scellement, collage ou fixation d'éléments rigides (carrelage, faïence, pierres ornementales, ...) selon les règles de sécurité.\nPeut installer des parquets et effectuer des travaux d'agencement.\n",
        "\nProcède à l'assemblage de panneaux préfabriqués (agglomérés, stratifiés, placoplâtre) selon les règles de sécurité. Effectue le montage et la pose de cloisons, de doublages, de sols ou de faux-plafonds pour corriger les caractéristiques géométriques ou acoustiques d'une pièce, isoler un bâtiment ou agencer un intérieur à des fins diverses (magasins, ...).\nPeut agencer des cuisines, des stands et des bâtiments modulaires préfabriqués.\n",
        "\nDessine les plans, usine et assemble les structures de constructions en bois (charpentes, coques de bateaux, ossatures de maisons en bois, ...) manuellement ou à l'aide de machines à bois selon les règles de sécurité.\nPeut effectuer la mise en place et le montage final des structures réalisées sur site.\nPeut coordonner une équipe et diriger une structure.\n",
        "\nFaçonne et assemble à l'unité ou en petite série des pièces de bois destinées à l'agencement (cloisons, ...) ou à la construction (fenêtres, ...), manuellement ou à l'aide de machines, selon les règles de sécurité.\nEffectue la mise en place et le montage final des structures réalisées sur site.\nPeut concevoir de nouveaux agencements ou menuiseries, restaurer des ouvrages anciens. Peut être spécialisé dans la fabrication de fûts, tonneaux.\nPeut coordonner une équipe et diriger une structure.\n",
        "\nPrépare et pose toutes fermetures intérieures et extérieures en bois, métal, aluminium, PVC (portes, fenêtres, battants, volets roulants, grilles, murs, stores, clôtures, portes de garages,...) selon les règles de sécurité.\nPeut installer et régler des automatismes de fermetures.\nPeut entretenir, réparer, remplacer des éléments posés et leur système de fermeture.\n",
        "\nConçoit et réalise la décoration et l'aménagement de vitrines, d'espaces de vente, d'expositions, pour valoriser des produits, des services, l'image de marque d'une entreprise et susciter l'intérêt des clients selon les critères marketing de l'entreprise, les réglementations du commerce et les normes de sécurité du bâtiment.\nPeut contrôler la conformité d'application des protocoles de présentation des produits sur un ensemble de sites commerciaux, et former des vendeurs, des chefs de rayon à la mise en place des produits.\nPeut fabriquer des objets décoratifs (miroir, cadre, ...).\nPeut coordonner une équipe ou diriger une structure.\n"
    ],
    "13": [
        "\nRéalise manuellement ou au moyen de machines de production, l'insertion, la pose et le câblage de composants électroniques et électriques sur des cartes électroniques, circuits imprimés, châssis, ... selon les règles de sécurité et la réglementation.\nPeut effectuer des contrôles de fonctionnement à l'aide d'instruments (bancs d'essais, multimètres, ...).\nPeut insérer un sous-ensemble dans un boîtier ou procéder à l'assemblage de tout ou partie du matériel ou de l'appareil.\nPeut coordonner une équipe.\n",
        "\nEffectue des opérations d'installation de câblages aériens ou souterrains de réseaux de distribution (électricité, signaux, téléphonie, ...) selon les règles de sécurité. Peut entretenir et dépanner les différents réseaux de la très haute tension à la basse tension (transformateur,...).\nPeut installer différents types d'éclairages extérieurs (routes, rues, aéroports, monuments, ...).\n",
        "\nProcède au contrôle ou aux essais de produits électriques ou électroniques dans le cadre de production unitaire ou de série, d'un service après-vente, ... selon les règles de sécurité et les impératifs d'assurance-qualité.\nRéalise le dépannage ou la mise en conformité des produits.\nPeut définir les procédures et les méthodes de tests et réaliser les analyses de non-conformité des produits.\nPeut coordonner une équipe.\n",
        "\nMonte des éléments électriques ou électromécaniques à l'intérieur d'armoires, d'équipements, de matériels ou sur divers supports (châssis, tableaux, ...). Procède à leur connexion selon les règles de sécurité et la réglementation.\nPeut insérer un sous-ensemble dans un appareil électrique et en compléter le montage.\nPeut installer un ensemble (armoire, appareil, ...) chez le client.\nPeut coordonner une équipe.\n",
        "\nEffectue l'entretien, le dépannage, la surveillance ou l'installation d'équipements à dispositifs mécaniques, électriques, électroniques, automatiques, hydrauliques, ... (ascenseurs, escaliers mécaniques, trottoirs roulants, monte-charges, ...) selon les règles de sécurité et la réglementation.\nPeut coordonner une équipe.\n",
        "\nSurveille et régule une ou plusieurs machine(s) de fabrication automatisée(s) de produits électriques, électroniques ou microélectroniques. Intervient selon les règles de sécurité et les impératifs de production (délais, qualité).\nEffectue les contrôles de conformité des produits en cours ou en fin de production.\nPeut effectuer la maintenance de premier niveau des équipements de production.\nPeut coordonner une équipe.\n",
        "\nRéalise manuellement ou à l'aide de machines (tour, ...) les bobinages d'appareils électriques ou électroniques (moteurs, transformateurs, ...), lors de leur fabrication ou de leur réfection, selon les règles de sécurité.\nPeut reproduire à l'identique le bobinage d'un appareil détérioré.\nPeut remonter l'ensemble d'un moteur ou d'un appareil.\nPeut coordonner une équipe.\n",
        "\nMet en service ou remet en état des produits d'horlogerie de petit ou de gros volume (montre, pendule, horloge d'édifice, ...).\nPeut assembler des composants de mouvements complexes, habiller les mouvements d'horlogerie et usiner des pièces défectueuses ou manquantes.\nPeut effectuer la vente de pièces d'horlogerie et intervenir sur la restauration de pièces anciennes.\nPeut coordonner une équipe et diriger une structure.\n"
    ],
    "14": [
        "\nRéalise ou ornemente à l'unité ou en petite série des ouvrages d'art en fils de différents matériaux (soie, laine, coton, plumes, perles, ...) selon différentes techniques (broderie, tissage, ...).\nPeut réaliser, restaurer des ouvrages d'art textiles (tapis, tapisserie, ...), concevoir de nouveaux modèles et former aux techniques.\nPeut diriger une structure.\n",
        "\nFabrique et entretient les costumes (contemporains, historiques, grotesques) pour des spectacles, des tournages selon les impératifs de la production. Habille des interprètes (comédiens, chanteurs, danseurs, ...), des intervenants (présentateurs, animateurs, ...), des mannequins selon la chronologie des tournages, des spectacles, des défilés.\nPeut concevoir des costumes.\nPeut coordonner une équipe.\n",
        "\nRéalise à la main ou à la machine les opérations (coupe, couture, collage, ...) nécessaires à la fabrication d'objets en cuir et autres matériaux souples (chaussures, sacs, selles, gants, ...) à l'unité ou en petite série selon les spécificités des clients, les règles d'hygiène et de sécurité.\nPeut réparer ou restaurer des articles endommagés, concevoir de nouvelles collections et modèles.\nPeut coordonner une équipe et diriger une structure.\n",
        "\nRéalise à la main et à la machine les opérations de fabrication (garnissage, recouvrement, ...) et de rénovation d'assises de sièges, de matelas, d'éléments d'ameublement (rideaux, voilages, tentures, ...) à l'unité ou en petite série.\nPeut remettre en état les carcasses de sièges, réaliser la pose de tentures, plafonds tendus, toiles murales, ... chez les clients.\nPeut coordonner une équipe et diriger une structure.\n",
        "\nFaçonne à la main ou à la machine sur mesure ou en petite série des articles de chapellerie (chapeaux, parures de tête,...) en différents matériaux (feutre, paille, tissu,...).\nPeut créer de nouveaux modèles et réaliser les éléments d'ornement (en plumes, perles,...).\nPeut diriger une structure.\n"
    ],
    "15": [
        "\nMonte le prototype et l'échantillon de pré-série d'articles des industries de l'habillement, du cuir et des autres matériaux souples (chaussure, maroquinerie, ...), à partir d'un patron de base et des données techniques, selon les règles de sécurité et les impératifs de production (optimisation de la matière, qualité, délais, ...).\nPeut couper les pièces nécessaires au montage-assemblage des prototypes et déterminer les étapes et techniques de montage de prototypes.\nPeut apporter un appui technique aux opérateurs en cours de production.\n",
        "\nRemet en état, rénove, répare tout article en cuir ou en autres matériaux souples (chaussures, sacs, ...), selon les règles d'hygiène et de sécurité.\nPeut fabriquer des articles en cuir sur demande de clients, réaliser des prestations de service (reproduction de clés, plaques d'immatriculation, ...).\nPeut diriger une structure.\n",
        "\nRéalise tout ou partie des opérations de montage/assemblage d'articles à base d'étoffes (vêtements, linge de maison, ...) sur une chaîne de production, au moyen de diverses machines à coudre programmables ou non (piqueuse plate, surjeteuse, automate de couture, ...), selon les règles de sécurité et les impératifs de production (qualité, délais, ...).\nPeut réaliser des opérations de finition et de conditionnement.\nPeut coordonner une équipe.\n",
        "\nRéalise la mise au point technique et qualitative d'articles (confection textile, maroquinerie, chaussures, ...) par modification ou création de patrons modèles en fonction d'un cahier des charges ou d'un croquis, d'une figurine de style en vue d'une production en série. Intervient selon les normes de fabrication (normalisation des tailles, ...) et les impératifs de production (délais, coût, qualité, ...).\nPeut créer de nouveaux modèles, réaliser une étude de style, le patronage (gradation taille par taille) d'articles ou réaliser des prototypes.\nPeut coordonner une équipe.\n",
        "\nRéalise sur informatique à partir d'un patron de base d'un article, la déclinaison taille par taille et crée un schéma de placement pour la coupe selon les impératifs de production (optimisation de la matière, qualité, délais, ...).\nPeut créer un patron par modification d'un modèle existant.\nPeut réaliser une gradation manuelle par report de valeurs proportionnelles.\nPeut créer une fiche technique (dessin, explication de montage, ...) en vue de l'industrialisation de l'article.\n",
        "\nFaçonne à la main ou à la machine sur mesure ou en petite série des vêtements (pantalons, robes de soirée, manteaux, ...) en différents matériaux (tissu, cuir, fourrure, ...).\nPeut créer de nouveaux modèles, réaliser des croquis, réaliser des retouches sur des vêtements.\nPeut coordonner une équipe et diriger une structure.\n",
        "\nRéalise les opérations de montage et d'assemblage d'articles en cuir ou autres matériaux souples (maroquinerie, chaussures, gants, voiles, ...) sur une chaîne de fabrication, selon les règles de sécurité et les impératifs de production (qualité, délais, ...).\nPeut réaliser des opérations de préparation de pièces (soufflets, tiges, ...), de finition d'articles.\nPeut réaliser des prototypes et coordonner une équipe.\n",
        "\nRépare et retouche à la machine ou manuellement des vêtements (changement de doublure, ourlet, remise à taille, rapiéçage...) de matières différentes (tissu lourd, maille, cuir, ...) selon les mesures du client, l'esthétique et le confort attendus.\nPeut réaliser des opérations de rénovation et/ou protection des articles (remise à teinte, ...).\nPeut confectionner des articles (vêtement, rideaux, ...) et conseiller le client lors de ses achats.\nPeut coordonner une équipe et diriger un service ou une structure (retoucherie, ...).\n"
    ],
    "16": [
        "\nConçoit l'aménagement (décoration, second oeuvre, ...) d'espaces de vie professionnels, culturels, privés selon la réglementation et les contraintes techniques particulières. Effectue le suivi du chantier (menuiserie, électricité, ...) jusqu'à la réception des travaux.\nPeut intervenir en tant que maître d'oeuvre de projets (dépôt de déclaration de travaux, ...).\nPeut concevoir du mobilier à usage privé ou professionnel, des objets de décoration.\nPeut coordonner une équipe, diriger un service ou une structure.\n",
        "\nCrée et conçoit des lignes nouvelles (style, forme, matières, coloris, ...) de produits textiles (habillement, tissu, ...), d'articles chaussants ou d'accessoires de mode (bijoux, ...) en tenant compte du style et de l'image de la marque, et des impératifs techniques et économiques de production.\nPeut se spécialiser dans le stylisme d'un ou plusieurs produits (vêtements de sport, chaussures enfant, ...), dans le dessin artistique ou élaborer une gamme de motifs textiles (broderie, ...).\nPeut réaliser les modèles, organiser les étapes de la diffusion de la collection.\nPeut coordonner une équipe, diriger un service ou une structure.\n",
        "\nConçoit ou améliore l'esthétique (forme, matières, couleurs) et la fonctionnalité de produits (mobilier, objets utilitaires, audiovisuels, ...) selon l'image de l'entreprise, le contexte socioculturel, les contraintes (économiques, de production,...).\nRespecte les normes de sécurité, d'environnement et le droit de la propriété industrielle et artistique.\nPeut se spécialiser dans le design d'un ou plusieurs produits (ameublement, art de la table, automobile, ...), de services (bornes interactives ...), d'emballages ou effectuer l'identité visuelle du produit ou de l'entreprise.\nPeut réaliser la modélisation et les prototypes du produit et participer au suivi de la fabrication du projet.\nPeut coordonner une équipe, diriger un service ou une structure.\n"
    ],
    "17": [
        "\nAnalyse des données (économiques, statistiques, ...) et les restitue en une information opérationnelle et stratégique d'aide à la décision pour la structure, l'entreprise.\nPeut réaliser et mettre en oeuvre le recueil de données.\nPeut coordonner une équipe ou diriger un service.\n",
        "\nConçoit et adapte de nouveaux produits d'assurances. Organise leur diffusion auprès du réseau de vente (agences commerciales, agents généraux d'assurances, courtiers en assurances, ...) selon la réglementation de l'assurance et la stratégie commerciale de l'établissement.\nPeut élaborer la stratégie commerciale globale de l'établissement.\nPeut réaliser des études techniques et actuarielles dans le cadre de la conception de produits d'assurances.\nPeut coordonner une ou plusieurs équipe(s).\n",
        "\nRéalise l'étude, la conception et la mise sur le marché de produits bancaires selon la stratégie et l'offre commerciale globale de la banque et la réglementation bancaire.\nPeut définir un plan média, rendre décision sur l'octroi de crédits.\nPeut coordonner une équipe.\n",
        "\nEvalue à court, moyen et long terme la rentabilité des produits d'assurances (santé, habitation, automobile, ...), des produits financiers (assurance vie, épargne, ...) en fonction de l'évolution de l'environnement (espérance de vie, mortalité, cours des marchés, ...) et selon la réglementation de l'assurance et la stratégie commerciale de l'entreprise.\nPeut coordonner ou effectuer le contrôle de gestion d'actifs d'une structure.\nPeut coordonner une équipe.\n"
    ],
    "18": [
        "\nRéalise des transactions immobilières et/ou foncières (location, vente) et conseille des clients sur les possibilités d'acquisition, de location, de vente selon la législation de l'immobilier.\nPeut être spécialisé dans un domaine (immobilier d'entreprise, de commerce, ...).\nPeut diriger une agence immobilière ou un réseau d'agences.\n",
        "\nInforme et conseille des particuliers, des entreprises, ... en matière d'assurance de biens et de personnes (incendie, accidents, retraite, prévoyance, ...). Procède à la vente de produits et services selon la politique commerciale de l'établissement et la réglementation de l'assurance.\nPeut réaliser le montage technique (projet de tarification, ...) et administratif des contrats.\nPeut promouvoir des produits et services bancaires.\n",
        "\nDéfinit et met en place les règles de souscription et les niveaux de tarification de produits d'assurances (assurance de personnes, de biens industriels, ...), selon les impératifs commerciaux de la société d'assurance et la réglementation de l'assurance.\nRéalise le suivi d'un portefeuille de produits d'assurances et l'analyse de résultats.\nPeut proposer des couvertures de réassurance (facultative et/ou obligatoire).\nPeut coordonner une équipe.\n",
        "\nAccompagne une clientèle (particuliers, professionnels, entreprises, ...) dans le choix et le suivi de produits ou de services d'assurances (assurance Incendie, Accidents, Risques Divers -IARD-, assurance vie, ...), selon la réglementation de l'assurance et la stratégie commerciale du cabinet ou de la compagnie mandante.\nDéveloppe et fidélise une clientèle de professionnels (artisans, commerçants, ...) ou de particuliers.\nPeut assurer la gestion de sinistres (déclaration, encaissement, suivi, ...) jusqu'au règlement.\nPeut assurer la gestion d'une ou plusieurs structures (agence ou cabinet).\nPeut coordonner une équipe.\n"
    ],
    "19": [
        "\nEnregistre et centralise les données commerciales, industrielles ou financières d'une structure pour établir des balances de comptes, comptes de résultat, bilans, ... selon les obligations légales. Contrôle l'exactitude des écritures comptables et rend compte de la situation économique de la structure.\nPeut réaliser des activités ayant trait à la paye et à la gestion de personnel.\nPeut coordonner l'activité d'une équipe ou gérer une structure.\n",
        "\nOrganise la planification de l'activité, la gestion administrative et le développement commercial d'une structure dans le domaine de l'assurance (agence, délégation départementale, ...), selon la politique commerciale de l'établissement et la réglementation de l'assurance.\nPeut conseiller des clients et vendre des produits d'assurances.\nPeut traiter les réclamations de clients.\n",
        "\nDéfinit et supervise la gestion administrative (procédures, fonctionnement, affaires juridiques, ...) et financière (trésorerie, contrôle de gestion, ...) d'une structure selon les choix stratégiques adoptés par les instances dirigeantes et les réglementations (financières, fiscales et commerciales) nationales ou internationales.\nPeut être en charge de la gestion des ressources humaines.\nPeut définir et mettre en place une politique de recouvrement.\n",
        "\nRéalise ou supervise l'ensemble des opérations de comptabilité générale jusqu'au bilan (paie, déclarations sociales et fiscales, tableaux de bord de gestion, ...) selon les règles comptables.\nGarantit la fiabilité des comptes de l'entreprise en conformité avec les législations comptables, sociales et fiscales.\nPeut effectuer la gestion comptable de filiales de l'entreprise.\nPeut établir des tableaux de bords d'ordre comptable.\nPeut coordonner une équipe.\n",
        "\nRéalise un audit ou le contrôle des opérations comptables et financières de structures selon les obligations légales.\nContribue à la prévention, à la maîtrise des risques financiers de structures et à la recherche des irrégularités éventuelles.\nPeut apporter un appui technique en gestion comptable et financière à des entreprises en difficulté.\nPeut coordonner l'activité d'une équipe ou gérer un service.\n"
    ],
    "20": [
        "\nEffectue la gestion financière des ressources et l'administration des biens de bénéficiaires d'une mesure de protection juridique (tutelle, curatelle, ...).\nPeut effectuer la gestion du patrimoine (mobilier, immobilier, ...) de bénéficiaires.\nPeut apporter un appui socioéducatif.\n",
        "\nEtudie et rend avis ou décision sur des demandes de crédits particuliers ou entreprises (immobilier, consommation, ...) et évalue les risques liés à leur octroi selon la stratégie commerciale et financière globale de l'établissement et la réglementation bancaire.\nPeut élaborer des supports contractuels, effectuer le suivi des contrats d'assurances rattachés aux crédits.\nPeut coordonner une équipe.\n",
        "\nSupervise et coordonne les activités d'un service/groupe/département spécialisé (production, sinistres, ...) selon les procédures qualité et la réglementation de l'assurance.\nPeut établir des contrats de partenariat.\nPeut animer des actions de formation interne.\n",
        "\nVérifie et contrôle la gestion financière des fonds publics de l'Etat, des collectivités locales et des établissements publics, selon les règles de comptabilité publique. Réalise les opérations de recouvrement des recettes publiques et gère les fonds déposés auprès de l'Etat.\nIntervient en expert auprès des décideurs publics et des entreprises.\nPeut effectuer la gestion des fonds déposés dans les caisses du Trésor.\n",
        "\nEffectue le contrôle des dossiers de déclarations fiscales des contribuables (particuliers et professionnels) et apporte une expertise sur la réglementation en matière d'imposition. Participe au règlement de dossiers litigieux auprès de particuliers ou de professionnels (vérification des comptes, enquêtes, dégrèvement, ...).\nPeut intervenir dans un service particulier (cadastre, conservation des hypothèques, ...).\n",
        "\nAssure la représentation de l'Etat français dans une circonscription (département, région, ...) ou sur un territoire (pays étranger). Est garant de l'application et du respect des règles/lois fixées par le Gouvernement et intervient au nom de l'Etat dans toute situation où la présence de l'Etat le nécessite (crise politique, catastrophe naturelle, fermeture d'un site industriel, ...).\nPeut intervenir dans des domaines ou dans des contextes spécifiques (domaine économique, gestion de fonds européens, coordination de l'action de l'Etat en mer, ...), en fonction des particularités des pays, des régions, des départements, ...\n"
    ],
    "21": [
        "\nRéalise la rédaction et la gestion (souscription, codification, ...) de contrats d'assurances (risques automobiles, industriels, habitation,...) par référence à des contrats préétablis ou par adaptation de clauses-types, selon la règlementation de l'assurance.\nPeut réaliser les appels de cotisations et contrôler leur encaissement.\nPeut gérer des litiges et contentieux.\n",
        "\nRéalise l'appui administratif (courrier, recherche d'information, constitution d'un fonds documentaire, ...) d'un professionnel du droit (notaire, huissier, ...) ou d'une entreprise.\nRédige des actes ou des documents à valeur juridique.\nPeut authentifier des actes juridictionnels (interrogatoire, reconstitution, ...). Peut établir des constats (états des lieux, adultères, dégâts divers, ...).\nPeut participer à l'organisation et à l'animation d'une vente aux enchères publiques.\nPeut coordonner une équipe.\n",
        "\nEtablit les différentes impositions (taxe d'habitation, impôts sur le revenu ou sur les sociétés, recensement du patrimoine foncier, ...) et procède à la collecte des recettes publiques, selon les règles de finances publiques.\nTient la comptabilité de l'Etat et des collectivités locales. Peut effectuer le contrôle et le paiement de dépenses de l'Etat ou réaliser des activités en lien avec la publicité foncière.\n",
        "\nInforme et conseille des personnes physiques ou morales sur des questions d'ordre juridique. Produit des actes à valeur juridique, authentique, incontestable.\nPeut ester (plaider, défendre, ...) en justice pour le compte de clients. Peut organiser des ventes aux enchères.\nPeut se substituer à des dirigeants pour redresser ou liquider des entreprises en difficulté.\n",
        "\nConseille et informe des personnes physiques ou morales en matière juridique et judiciaire, établit des actes juridiques et effectue la gestion de contentieux.\nPeut présenter oralement la défense de clients au cours de plaidoiries, peut veiller à la sécurité juridique d'entreprises.\nPeut former des personnes dans sa spécialité qu'elle actualise par une veille informative.\n"
    ],
    "22": [
        "\nSupervise, organise les obsèques et les cérémonies funéraires de défunts selon les souhaits de la famille, les protocoles, les cultes, les rites funéraires et la réglementation de santé publique et des collectivités territoriales.\nEffectue la vente de produits et de services funéraires.\nPeut coordonner une équipe ou diriger une structure.\n",
        "\nAccueille et oriente physiquement et téléphoniquement la clientèle - informe les clients sur les services/produits de base de la banque et de l'assurance. Réalise les opérations courantes de guichet selon les règles et consignes de sécurité des personnes et des biens.\nPeut réaliser le suivi des besoins en numéraire de la structure.\n",
        "\nEffectue la promotion et la vente de vêtements, de petit électroménager, de produits alimentaires, ... lors de campagnes d'animation selon les objectifs commerciaux (salon, semaine promotionnelle, lancement de produit, ...) d'une marque, d'un client.\n",
        "\nPrend en charge le corps de défunts et réalise les opérations techniques funéraires d'admission, de transfert, d'habillage, de toilette, de mise en bière, d'inhumation ou de crémation de défunts selon des protocoles, cultes, rites funéraires et la réglementation de santé publique et des collectivités territoriales.\nPeut véhiculer des défunts et leurs familles.\nPeut coordonner une équipe.\n",
        "\nEffectue la gestion commerciale et administrative d'une petite ou moyenne surface de vente et en développe la rentabilité commerciale.\nDirige la structure.\n",
        "\nEffectue les opérations de gestion (flux financiers, comptage de fonds de caisses, ...) et d'organisation (planning des hôtes de caisse, fluidité des files d'attente, ...) de la ligne de caisses d'un magasin selon la stratégie commerciale de l'entreprise et la charte qualité du magasin.\nPeut effectuer l'encaissement de produits, d'articles.\n",
        "\nRéalise l'enregistrement des ventes et l'encaissement de produits, d'articles (vêtements, alimentation, carburant, ...) ou de services (péages d'autoroute, parking, ...).\nPeut effectuer le réassort des produits en magasin.\n",
        "\nRéalise tout ou partie des opérations de location de matériels de transport ou de loisirs selon les règles de sécurité des biens et des personnes.\nPeut coordonner l'activité d'une équipe.\n"
    ],
    "23": [
        "\nOrganise la planification et le fonctionnement d'une structure bancaire (caisse locale, service, bureau, agence, ...) selon les orientations de la politique commerciale de la banque et la réglementation bancaire.\nPeut gérer un portefeuille de clients, représenter son établissement auprès d'instances administratives ou juridiques et former des collaborateurs à divers produits financiers.\n",
        "\nConseil et guide une clientèle de particuliers/personnes physiques dans le choix d'investissements/placements pour constituer ou optimiser leur patrimoine financier selon la réglementation bancaire et financière.\nPeut mettre en oeuvre des mandats de gestion.\nPeut diriger une structure.\n",
        "\nConseille et propose des solutions bancaires globales (stratégie d'immobilisation de capital, placement, ...) auprès d'un portefeuille de clients (grandes entreprises, institutionnels, ...) selon la politique commerciale de la banque et la réglementation bancaire.\nPeut définir une stratégie commerciale sur son secteur/marché. Peut financer des transactions de commerce international.\nPeut coordonner une équipe.\n",
        "\nAssure le conseil, la promotion et la vente des produits et services financiers de son établissement, auprès d'une clientèle de particuliers, de professionnels et d'entreprises, selon la réglementation bancaire.\nPeut réaliser des analyses de marché d'entreprises. Peut accorder ou refuser des demandes de prêts.\nPeut aussi proposer des produits d'assurances.\n"
    ],
    "24": [
        "\nOrganise le suivi, le contrôle et l'enregistrement des opérations réalisées sur les marchés financiers (de change, de titres, ...) selon les procédures qualité de l'établissement d'appartenance et les réglementations bancaires et financières.\nPeut définir les procédures de traitement des opérations de marché. Peut réaliser le suivi qualité des procédures administratives.\nPeut coordonner une équipe.\n",
        "\nOrganise et contrôle la gestion économique (définition d'objectifs, indicateurs d'activité, mesure de performance, ...) d'une structure (entreprise, filiale, collectivité territoriale, ...) et en optimise la rentabilité financière selon les choix stratégiques décidés par les instances dirigeantes et les règlementations (commerciales, fiscales et financières).\nPeut réaliser des études prospectives de résultats de la structure.\nPeut coordonner une équipe.\n",
        "\nRéalise des analyses et études financières (de marché, de risques, de produits, de restructurations économiques, ...) à destination des opérateurs sur marchés ou des instances dirigeantes de l'entreprise selon les réglementations commerciales, comptables et financières.\nPeut mettre en oeuvre des opérations de fusion/acquisition.\nPeut concevoir des instruments de suivi et d'analyse de risques.\nPeut coordonner une équipe.\n",
        "\nEmet des ordres de placement, d'achat et de vente de produits boursiers (taux, titres, ...) sur les marchés financiers sous le contrôle de l'Autorité des Marchés Financiers -AMF- et selon la législation financière.\nPeut effectuer la gestion d'un portefeuille d'actifs financiers. Peut procéder au contrôle de conformité des opérations/transactions.\nPeut coordonner une équipe.\n",
        "\nOptimise et sécurise les flux financiers (de trésorerie, d'exportations, ...) de l'entreprise en fonction des orientations de la politique financière et des réglementations (financières, comptables et commerciales).\nPeut effectuer la gestion de la politique de recouvrement. Peut rechercher des partenaires et des solutions de financement pour l'entreprise.\nPeut coordonner une équipe.\n",
        "\nOptimiser le rendement de portefeuilles constitués d'actifs financiers pour le compte de tiers (entreprises, particuliers, institutionnels) ou pour l'entreprise d'appartenance, sous le contrôle de l'Autorité des Marchés Financiers -AMF- et selon la législation.\n"
    ],
    "25": [
        "\nAssiste un ou plusieurs responsable(s) (cadre dirigeant, directeur,...) afin d'optimiser la gestion de leur activité (gestion de planning, organisation de déplacements, communication, préparation de réunions, accueil, ...). Organise et coordonne les informations internes et externes, parfois confidentielles, liées au fonctionnement de la structure.\nPeut prendre en charge le suivi complet de dossiers (contrats de maintenance des équipements, suivi de relance clients, gestion administrative du personnel ...) ou d'évènements spécifiques (organisation de séminaires, salons, ...).\nPeut coordonner une équipe.\n",
        "\nRéalise les opérations de gestion administrative et comptable (enregistrement d'écritures, suivi de trésorerie, facturation, gestion administrative du personnel, frappe de devis, ...) d'une structure selon les règles de comptabilité générale.\nPeut réaliser des documents de synthèse comptable. Peut concevoir des outils de suivi de l'activité de la structure.\n",
        "\nRéalise le traitement administratif de dossiers (frappe de courrier, mise en forme de document, ...) et transmet les informations (e-mail, notes, fax, ...) pour le compte d'un ou plusieurs services ou d'un responsable selon l'organisation de l'entreprise.\nPeut prendre en charge le suivi complet de dossiers (contrats de maintenance des équipements, de la structure, ...).\nPeut coordonner une équipe.\n",
        "\nAccueille et renseigne les patients, planifie les activités (agenda des consultations, admission, ...) et assure le suivi administratif (dossiers médicaux, convocations, ...) du cabinet médical, du service hospitalier, ...\nPeut effectuer des opérations de gestion comptable et budgétaire.\nPeut coordonner une équipe.\n",
        "\nAccueille, renseigne et oriente des personnes à l'espace de réception (gare, entreprise, ...) ou au standard téléphonique de la structure et délivre des laissez-passer, badges, billets, invitations, ...\nPeut réaliser la gestion du courrier (collecte, distribution, ...), des tâches administratives simples (classement, saisie informatique, saisie de courriers préétablis ...).\nPeut coordonner une équipe.\n",
        "\nRéalise le suivi administratif de dossiers, la saisie ou la vérification d'opérations bancaires (ordres de bourse, remises de chèque, ...) ou d'assurance (saisie des contrats, mise à jour de cotisation, ...), selon la réglementation de l'assurance ou la réglementation bancaire.\nPeut effectuer la gestion de contrats d'assurances (appel à cotisation, ...).\nPeut réaliser des opérations commerciales (démarchage téléphonique, ...).\n",
        "\nPrépare et effectue la distribution de documents (courriers, colis, catalogues, journaux, prospectus, publicité, ...) auprès de particuliers, d'entreprises selon des consignes et des impératifs de délais.\nPeut effectuer des opérations monétaires (encaissements contre remboursement, ...).\nPeut réaliser des opérations de collecte et d'expédition d'objets.\nPeut coordonner une équipe.\n",
        "\nExécute des travaux administratifs courants (vérification de documents, frappe et mise en forme de courriers pré-établis, suivi de dossier administratifs, ...) selon l'organisation de la structure ou du service.\nPeut être en charge d'activités de reprographie et d'archivage.\nPeut réaliser l'accueil de la structure.\n",
        "\nEffectue le traitement et la saisie de données (enregistrement de données alphanumériques, vérification de données, retranscription de propos, ...) selon des impératifs de production (délais, nombre, ...).\nPeut coordonner une équipe.\n",
        "\nAssure la gestion et le suivi administratif de dossiers techniques (projet, mission, démarche qualité ...) et l'organisation générale de la structure (groupe projet, service, entreprise, ...).\nPeut assister un ingénieur dans ses expérimentations. Peut participer à des visites de chantier.\nPeut coordonner une équipe.\n"
    ],
    "26": [
        "\nAnalyse les risques d'accidents professionnels, les risques liés à la co-activité sur un chantier, définit et met en place les moyens, outils et équipements de prévention et de protection de la santé des intervenants selon la réglementation.\nPeut coordonner une équipe.\n",
        "\nRéalise et développe les architectures, les solutions techniques de réseaux de télécommunications (téléphonie, multimédia, informatique, ...), selon les besoins et la stratégie de l'entreprise ou du client.\nPeut coordonner une équipe ou un projet.\n",
        "\nAdministre un ou plusieurs site(s) immobilier(s) et met en oeuvre les moyens techniques, administratifs, financiers et comptables de conservation ou d'amélioration du patrimoine immobilier selon la réglementation.\nPeut coordonner une équipe, diriger une structure.\n",
        "\nSupervise les études de faisabilité techniques, financières, administratives de projets, programmes immobiliers en fonction des besoins d'une clientèle potentielle ou d'une collectivité. Assure le lancement et la pré-commercialisation des réalisations immobilières selon la réglementation, les délais et les objectifs de rentabilité.\nCoordonne les différentes étapes du projet immobilier: conception (étude, montage du dossier, ...), choix des maîtres d'oeuvres, construction, réception des ouvrages.\nPeut assister les responsables de programmes immobiliers (suivi des contrats de réservation, suivi des appels de fonds, situation des travaux, préparation des livraisons, ...).\nPeut prospecter les terrains à bâtir.\nPeut coordonner une équipe, diriger une structure.\n",
        "\nElabore des projets d'ouvrage et de construction et étudie les procédés techniques, les modes constructifs, les coûts.\nRéalise l'étude d'exécution des travaux et effectue le suivi technique et économique du chantier.\nPeut coordonner une équipe, un projet.\n",
        "\nOrganise et suit les différents moyens techniques (matériels, matériaux, ...), humains (internes et externes de l'entreprise) et financiers (mode constructif, ...) nécessaires à la réalisation d'un chantier de construction, de la phase projet jusqu'à la livraison selon les délais et les règles de sécurité. Négocie et contractualise des prestations avec le maître d'ouvrage.\n",
        "\nRéalise la conception et l'étude de projet d'aménagement ou de construction d'un ouvrage selon l'environnement et la réglementation. Etablit la configuration d'un ouvrage ou d'un espace (esquisse, croquis, ...) et définit les possibilités techniques appropriées. Coordonne et suit les phases de réalisation de travaux. Mène des actions de recherche et de développement de marchés.\nPeut coordonner une équipe ou diriger une structure.\n",
        "\nContrôle des bâtiments, des locaux et réalise des diagnostics techniques (électricité, solidité du bâtiment, sécurité, ...), sanitaires (amiante, plomb, parasites, gaz, ...) selon la réglementation.\nPeut réaliser des calculs de surfaces.\nPeut coordonner une équipe.\n",
        "\nEffectue les métrés et établit les devis quantitatif et estimatif d'ouvrages à réaliser dans le cadre d'une opération de construction.\nPeut préparer les dossiers d'exécution des travaux et effectuer le suivi des chantiers.\n",
        "\nOrganise et dirige les opérations d'entretien et le maintien de la viabilité d'infrastructures et bâtis (ouvrages, réseaux, bâtiments, voiries, ...) selon les règles de sécurité et d'environnement et les impératifs d'exploitation.\nPeut coordonner une équipe.\nPeut diriger un service et en gérer le budget.\n",
        "\nConçoit ou participe à la conception de projets de développement local, social (amélioration de l'habitat, valorisation d'activités, aménagement du territoire, ...) et les met en oeuvre selon le domaine d'intervention (économique, social, urbain, ...) afin de dynamiser un territoire (ville, bassin d'emploi, région, ...).\nPeut intervenir dans le montage et la réalisation de projets de développement dans le cadre d'une coopération internationale.\nPeut coordonner une équipe.\n"
    ],
    "27": [
        "\nOrganise et supervise des enquêtes et des sondages sur la demande d'un commanditaire (services études, statistiques, marketing, ....) et effectue le suivi de leur réalisation selon les impératifs de production (public ciblé, délai, ...).\nPeut apporter un appui technique, une expertise auprès de chargés d'études.\n",
        "\nEffectue la gestion locative et administrative d'un portefeuille de biens immobiliers dans les domaines de l'entretien, du nettoyage, de l'hygiène et de la sécurité technique notamment. Veille à la cohérence et à la qualité des services rendus aux clients et aux bonnes relations avec le bailleur.\nDonne un premier niveau d'information aux différents interlocuteurs (locataires, prestataires, personnels de proximité, ...).\nPeut être amené à recruter ou former du personnel dit de « proximité » (gardiens, agents d'entretien, agents d'immeuble).\n",
        "\nCommande, conduit l'instruction et l'action de combattants dans le cadre d'opérations militaires de défense de la nation, des intérêts nationaux et de la souveraineté nationale selon les ordres, les règlements, la politique de défense nationale et les institutions.\nIntervient dans des domaines spécialisés des armées et du combat.\n",
        "\nOrganise et coordonne les activités du personnel d'étage (femmes de chambre, valets de chambre, ...) d'un établissement d'hébergement hôtelier ou touristique (hôtels, bateaux de croisière, ...).\nContrôle la conformité du travail effectué selon la charte qualité de l'établissement et les normes d'hygiène et de sécurité.\nPeut participer à des travaux ou des services spécifiques (nettoyage, remise en ordre des chambres, petits-déjeuners, ...).\n",
        "\nSupervise et contrôle des opérations et prestations de propreté de locaux (tertiaires, industriels, commerciaux ...) selon les normes qualité, sécurité, hygiène et les impératifs commerciaux (délais, coûts, ...). Encadre un secteur.\nPeut réaliser des devis et mener une négociation commerciale.\n",
        "\nOrganise l'activité et coordonne les moyens humains et matériels d'un ou plusieurs services médicaux/paramédicaux selon les orientations de l'établissement et les impératifs de soins des patients.\n",
        "\nSupervise et contrôle l'entretien d'un parc de véhicules ou le suivi d'une flotte de véhicules professionnels de clients, de sociétés, de collectivités, selon la réglementation de sécurité et les impératifs de coût, délai et qualité.\n",
        "\nOrganise et supervise le fonctionnement (administratif, budgétaire, ...) d'un établissement d'enseignement ou d'un secteur géographique d'enseignement.\nMet en oeuvre les orientations pédagogiques et éducatives nationales et vérifie leurs applications.\nPeut évaluer l'enseignement d'une discipline ou le fonctionnement du système éducatif.\nPeut animer des actions de formation.\n"
    ],
    "28": [
        "\nPrépare et assemble des produits (pain, viennoiseries), des plats simples chauds ou froids (sandwichs, salades, glaces, ...) et en effectue la vente selon les règles d'hygiène et de sécurité alimentaires et la charte qualité de l'établissement.\nPeut servir les plats à table.\n",
        "\nEffectue l'entretien et le nettoyage de la vaisselle, des équipements de cuisine (batterie, chambre froide, sols, ...) dans un restaurant commercial ou de collectivité selon les règles d'hygiène et de sécurité alimentaires et la charte qualité de l'établissement.\nPeut préparer les fruits de mer.\n",
        "\nRéalise la vente de produits alimentaires (frais et hors frais) selon la réglementation du commerce, les règles d'hygiène et de sécurité alimentaires et les objectifs commerciaux de l'enseigne, de l'entreprise.\nPeut effectuer la préparation (cuisson, coupe, réalisation de plateaux, ...) de produits frais.\n",
        "\nEffectue les opérations de service des plats (dressage des tables, accueil des clients, prise de commandes, ...) au sein d'un établissement de restauration selon la charte qualité de l'établissement et les règles d'hygiène et de sécurité alimentaires.\nPeut effectuer la préparation de plats simples.\nPeut coordonner une équipe.\n",
        "\nEffectue le service au comptoir, en salle, en terrasse, de boissons chaudes ou froides selon la législation relative à la consommation d'alcools. Entretient la verrerie, les équipements du bar et les locaux selon les règles d'hygiène et la réglementation sur les Etablissements Recevant du Public (ERP).\nPeut effectuer la vente de produits complémentaires (tabac, tickets de loterie, ...).\nPeut assurer l'exploitation d'un bar, d'un café, d'une brasserie.\n"
    ],
    "29": [
        "\nRéalise des opérations de vente en gros de matériels et équipements (meubles, textile, bureautique, ...) auprès de professionnels (détaillants, collectivités, ...) selon la réglementation commerciale et la stratégie commerciale de l'entreprise.\nPeut préparer les commandes des clients.\n",
        "\nRéalise des opérations de vente en gros de produits frais (fruits, légumes, fleurs, ...) destinés à un public de professionnels (restaurateurs, détaillants, collectivités, ...) selon la réglementation commerciale, les règles d'hygiène et de sécurité alimentaires et la stratégie commerciale de l'entreprise.\nPeut préparer les commandes des clients.\n"
    ],
    "30": [
        "\nRéalise des transactions d'achat et de revente d'objets d'art (tableaux, sculptures, ...), d'objets anciens (livres, gravures, ...) ou d'articles d'occasion (meubles, vêtements, ...) pour une clientèle de professionnels ou de particuliers selon la réglementation du commerce de l'art, du commerce de l'antiquité et de l'occasion.\nPeut réaliser des travaux de restauration d'oeuvres d'art et d'objets anciens.\nPeut authentifier et dater des oeuvres d'art et des objets anciens.\n",
        "\nRéalise la vente de produits destinés à l'aménagement, la décoration et l'équipement du foyer auprès d'une clientèle de particuliers selon la réglementation du commerce, la stratégie et les objectifs commerciaux de l'entreprise.\nPeut effectuer des opérations de service après-vente.\nPeut coordonner une équipe.\n",
        "\nRéalise la vente d'articles et d'accessoires destinés à des activités sportives, culturelles ou de loisirs auprès d'une clientèle de particuliers selon la réglementation du commerce, la stratégie et les objectifs commerciaux de l'entreprise.\nPeut proposer des services complémentaires (réglages de cycles, maintenance d'instruments de musique, préparation d'armes à feu, ...).\nPeut coordonner une équipe.\n",
        "\nRéalise la vente d'articles destinés à l'équipement et à l'hygiène de la personne (vêtements, chaussures, bijoux, sacs à main, parfums, ...) auprès d'une clientèle de particuliers selon la réglementation du commerce, la stratégie et les objectifs commerciaux de l'entreprise.\nPeut proposer des services complémentaires à la vente (retouches, cartes de fidélité, ...).\nPeut coordonner une équipe.\n"
    ],
    "31": [
        "\nEffectue des soins et traitements capillaires dans un but d'hygiène et d'esthétique.\nConseille et aide au choix de coiffures, de coupes et coiffes en tenant compte de la mode, de la morphologie et du goût du client.\nPeut réaliser l'application de coloration temporaire ou durable.\nIntervient dans l'accueil des clients et la vente de produits (accessoires de coiffure, produits de traitement capillaire, produits de beauté, ...).\nPeut coordonner une équipe ou diriger un salon.\n",
        "\nConçoit et réalise les coiffures, les maquillages de chanteurs, comédiens, mannequins, présentateurs TV, journalistes, ... pour des spectacles, des défilés, des tournages, selon les impératifs de la production (programmation, budgets, ...), de diffusion des collections (prêt-à-porter, haute couture, ...) et la planification de campagnes publicitaires.\nPeut réaliser des effets spéciaux de maquillage et confectionner des postiches (perruques, moustaches, ...).\nPeut coordonner une équipe.\n"
    ],
    "32": [
        "\nRéalise les soins d'embellissement et d'entretien corporel de personnes et les conseille en matière d'esthétique et de produits de beauté selon les règles d'hygiène.\nPeut encadrer une équipe ou diriger une structure.\n",
        "\nRéalise les soins corporels prescrits à des personnes (curistes, clients) et les accompagne durant la prestation ou assiste des professionnels des soins médicaux (kinésithérapeute, médecin thermal, ...) selon les règles d'hygiène et protocoles thérapeutiques.\nPeut coordonner une équipe.\n",
        "\nRéalise l'ensemble des soins de conservation, de présentation et d'habillage du défunt selon les souhaits de la famille, les protocoles funéraires et la réglementation de santé publique et des collectivités territoriales.\n"
    ],
    "33": [
        "\nConditionne des produits au moyen d'une machine automatisée d'emballage, d'embouteillage, de palettisation selon les règles d'hygiène, de sécurité et les impératifs de production (délais, quantités, qualité). Applique des mesures correctives en cas de dysfonctionnement des équipements et de non-conformité du conditionnement des produits.\nPeut effectuer le réglage, l'entretien des équipements et réaliser des opérations de marquage, de stockage, d'étiquetage, ...\nPeut coordonner une équipe (manutentionnaires, opérateurs, ...).\n",
        "\nConçoit et effectue la mise en place des décors et des accessoires pour des spectacles, des tournages, selon les intentions artistiques du metteur en scène, du réalisateur, du chorégraphe, ..., la réglementation sécurité des Etablissements Recevant du Public (ERP) et les impératifs de la production.\nPeut réaliser des artifices et des effets pyrotechniques.\n",
        "\nExécute des opérations manuelles de finition de produits imprimés (pliage, encartage, collage, comptage, conditionnement, ...).\nEffectue l'approvisionnement/déchargement de machines de finition (façonnage, routage....) en matériaux, consommables et produits transformés selon les règles de sécurité et les impératifs de production.\nRéalise des opérations de conditionnement et de préparation de l'expédition des produits finis (mise en carton, filmage, tri par destination, ...).\nPeut effectuer des réglages simples de machines de façonnage/routage.\n",
        "\nExécute manuellement des opérations de manutention de marchandises, de produits, d'objets ou de matières (chargement/déchargement de véhicules, tri, nettoyage,...) , selon les règles de sécurité.\nPeut effectuer des opérations simples (inventaire physique, emballage,...) au moyen de matériel ou d'engins de manutention (table-élévatrice, diable, rolls, palan, sangles,...) n'exigeant pas d'autorisation de conduite (transpalette,...).\n",
        "\nRéalise le tri, le chargement et le déchargement d'articles textiles sur des machines/équipements de blanchisserie industrielle selon les règles d'hygiène, de sécurité, les normes environnementales et les impératifs de production (qualité, délai, ...).\nEffectue des opérations d'entretien des machines et équipements.\nPeut réaliser des opérations manuelles de repassage.\n",
        "\nRéceptionne pièce par pièce des articles en textile, cuir ou peausserie et effectue leur nettoyage et repassage selon les normes d'hygiène et de sécurité et la réglementation environnementale. Enregistre les paiements et remet les articles traités aux clients.\nPeut réaliser des opérations de couture, de teinture et l'entretien des machines et équipements.\nPeut coordonner une équipe ou diriger une structure.\n",
        "\nEffectue une série d'opérations manuelles liées au tri, à l'assemblage/montage et au conditionnement de pièces ou produits divers (plasturgiques, alimentaires, optiques) sur une table de travail et une ligne de production automatisée (principalement en fin de ligne, ...). Intervient selon les impératifs de production et les normes d'hygiène et de sécurité.\nPeut alimenter une machine, réaliser des opérations de finition des produits, les étiqueter et les contrôler à la livraison.\nPeut coordonner une équipe.\n"
    ],
    "34": [
        "\nProspecte une clientèle d'entreprises utilisatrices ou de revendeurs afin de présenter et de vendre des produits ou des services selon les objectifs commerciaux de la structure.\nRéalise le suivi commercial de la clientèle (opérations de fidélisation, enquêtes de satisfaction, ...).\nPeut coordonner l'activité d'une équipe de vente.\n",
        "\nRéalise le traitement commercial et administratif des commandes des clients dans un objectif de qualité (service, coût, délai, ...).\nCommunique à la clientèle des informations techniques sur les produits/services de l'entreprise.\nPeut prospecter la clientèle et vendre des produits/services.\n",
        "\nPrésente des équipements (voitures, motocycles, camping car, bateaux, ...) à la clientèle, la conseille dans son choix, lui propose des services annexes (financement, extension de garanties, contrat d'entretien,...) et conclut la vente.\nPeut prospecter une clientèle (particuliers, grands comptes, ...).\nPeut réaliser l'achat de véhicules/bateaux.\nPeut coordonner une équipe de vente.\n",
        "\nProspecte une clientèle de particuliers, présente et vend des produits ou des services selon les méthodes et la stratégie commerciale de l'entreprise.\nPeut animer des réunions de vente au domicile de personnes.\nPeut réaliser une étude technique lors de la vente d'équipements particuliers (cuisine, piscine, véranda, store, ...).\nPeut coordonner une équipe.\n",
        "\nProspecte une clientèle de professionnels, propose des solutions techniques selon les besoins, impératifs du client et négocie les conditions commerciales de la vente.\nPeut coordonner une équipe commerciale et animer un réseau de commerciaux.\n"
    ],
    "35": [
        "\nSupervise et met en oeuvre la politique et les actions de conservation, d'étude, d'enrichissement, de mise en valeur et de diffusion des patrimoines culturels, selon la réglementation et la politique culturelle de la structure.\nPeut diriger une équipe ou un service et en gérer le budget.\n",
        "\nInforme les professionnels de santé (médecins, pharmaciens, vétérinaires, ...) sur des produits médicaux ou pharmaceutiques afin de les promouvoir selon la réglementation.\nPeut effectuer la vente de produits.\nPeut coordonner une équipe.\n",
        "\nAnalyse les marques, les comportements des consommateurs et identifie les évolutions, les nouvelles tendances, les innovations, les concepts afin d'anticiper la demande, et de faire correspondre les produits aux attentes des clients.\nPeut encadrer une équipe ou un service.\n",
        "\nSurveille, met en oeuvre, sécurise les systèmes d'information et de communication et réalise le traitement des informations, provenant de données et capteurs d'informations selon les règles de la structure.\nPeut diriger une équipe.\n",
        "\nElabore le plan média et sélectionne le support (Télévision, cinéma, presse, ...) le plus adapté à la cible de la campagne publicitaire et à la marque/produit, selon le budget alloué et la politique commerciale de l'entreprise ou de l'annonceur.\nPeut négocier l'achat d'espaces publicitaires dans les différents types de supports média.\nPeut coordonner une équipe ou un service.\n",
        "\nRéalise l'animation d'un site multimédia (forum, chat, jeu, vente, emploi, administration, ...) et le suivi des relations et des échanges avec les clients, les internautes.\nPeut coordonner une équipe.\n"
    ],
    "36": [
        "\nProspecte, conseille une clientèle (particuliers, entreprises, ...) et vend des produits ou des services (voyages, téléphonie, équipement, habillement, ...) par téléphone selon les objectifs commerciaux de l'entreprise.\nPeut coordonner une équipe.\n",
        "\nAccueille et renseigne des clients sur les conditions de séjour, les formalités, les prix et les possibilités d'accueil d'un établissement d'hébergement hôtelier ou touristique selon la charte qualité et la politique commerciale de l'établissement.\nEffectue les tâches administratives (réservations, planification, traitement du courrier, ...) et comptables (facturation, encaissement, ...) des dossiers clients.\nPeut superviser et coordonner les activités du personnel de la réception.\nPeut effectuer la promotion de l'établissement d'hébergement hôtelier ou touristique (courriers d'information, prospection, stratégie tarifaire, ...).\n",
        "\nElabore, coordonne le plan de promotion de produits, de sa conception à sa réalisation et organise la campagne publicitaire pour le compte de clients annonceurs selon la stratégie commerciale définie.\nPeut développer un portefeuille de clients.\nPeut diriger une équipe et coordonner l'activité d'une agence.\n",
        "\nElabore ou participe à l'élaboration de projets de valorisation du patrimoine local (aménagement de circuits de visite ou d'infrastructures de loisirs, mise en valeur de sites, ...) afin d'augmenter l'attractivité du territoire et les flux touristiques.\nPeut organiser des manifestations évènementielles (festival, spectacles, ...).\nPeut diriger une structure.\n",
        "\nOrganise et suit l'activité de la force de vente selon la politique commerciale de l'entreprise.\nNégocie et suit les contrats grands comptes.\nCoordonne une ou plusieurs équipes de commerciaux.\n",
        "\nMet en oeuvre et supervise la production de spectacles, de disques, de projets audiovisuels ou cinématographiques.\nAssure la gestion budgétaire, administrative et l'encadrement du personnel d'une production, d'une compagnie ou d'un lieu de spectacle.\nPeut définir et mettre en oeuvre le projet artistique d'un établissement (théâtre, orchestre, cirque, ...).\nPeut élaborer un concept d'émission, un projet de spectacle, de film, ...\n",
        "\nElabore un produit touristique (circuits, séjours, ...) et coordonne les différentes étapes de réalisation du montage du produit jusqu'à sa mise sur le marché selon les règles de sécurité des biens et des personnes.\nPeut être spécialisé sur un type de produit ou une destination.\nPeut diriger un service.\n",
        "\nOptimise l'organisation des linéaires de vente (implantation, mise en valeur, quantité, ...) afin d'accroître la rentabilité commerciale d'une surface de vente (hypermarché, ...) selon les objectifs commerciaux de la marque ou de l'enseigne.\nPeut réaliser des outils d'aide à la vente.\nPeut coordonner une équipe.\n",
        "\nOrganise et coordonne l'activité d'un ensemble de rayons d'une surface de vente de la grande distribution selon les objectifs commerciaux de la structure.\nCoordonne une équipe.\n",
        "\nOrganise et supervise l'activité d'une surface de vente de la grande distribution dans ses dimensions techniques, humaines et financières, afin de développer la rentabilité selon la politique commerciale de l'entreprise ou de l'enseigne/marque.\nPeut superviser la gestion commerciale de plusieurs magasins.\n"
    ],
    "37": [
        "\nSupervise les flux de ventes, met en place les opérations commerciales et coordonne les activités d'une équipe de vendeurs et d'employés de libre-service d'un ou plusieurs rayon(s) de produits non alimentaires (bricolage, produits culturels, électroménager, informatique, équipement de la personne, ...) selon la réglementation du commerce et la stratégie commerciale de l'enseigne.\nPeut conseiller la clientèle sur les produits en rayon.\n",
        "\nDirige, organise et coordonne l'ensemble des services d'un établissement hôtelier ou de restauration. Définit les règles de fonctionnement et la politique commerciale de l'établissement selon des objectifs de rentabilité, la charte qualité de l'établissement et les normes d'hygiène et de sécurité.\nPeut participer à l'accueil et au service des clients.\n",
        "\nSupervise les flux de ventes, met en place les opérations commerciales et coordonne les activités d'une équipe de vendeurs et d'employés de libre-service d'un ou plusieurs rayon(s) de produits alimentaires frais (fruits et légumes, viande, poisson, produits laitiers, ...) ou hors frais (épicerie, conserves, liquides, ...) selon la réglementation du commerce, les règles d'hygiène et de sécurité alimentaires et la stratégie commerciale de l'enseigne.\nPeut conseiller la clientèle sur les produits en rayon.\nPeut effectuer la préparation (coupe, dressage de plats,...) de produits frais.\n",
        "\nRéalise la mise en rayon (installation, balisage, étiquetage, ...) de produits alimentaires (frais et hors frais) ou non alimentaires sur une surface de vente selon la réglementation du commerce, les objectifs commerciaux de l'entreprise et les règles d'hygiène et de sécurité.\nPeut effectuer l'encaissement de produits ou d'articles.\n",
        "\nSupervise et contrôle la production et le fonctionnement (cuisine, service, achats, ...) d'un ou plusieurs établissements de restauration collective (écoles, hôpitaux, entreprise, ...) selon les règles d'hygiène et de sécurité alimentaires et la charte qualité de l'établissement.\nPeut recruter du personnel.\nPeut participer à la production culinaire.\n",
        "\nSupervise et coordonne l'activité des équipes (employés du hall, employés d'étage, serveurs, cuisiniers, ...) d'un établissement hôtelier ou de restauration. Veille à l'application des normes d'hygiène et de sécurité et effectue le suivi commercial et financier de la structure, selon les objectifs définis par la direction.\nPeut participer à l'accueil et au service des clients.\nPeut établir les tarifs des prestations de l'établissement.\n"
    ],
    "38": [
        "\nPrésente et anime des émissions télévisées, radiophoniques (culturelles, de divertissement, ...) ou des spectacles (cirque, danse, ...), selon la réglementation audiovisuelle et les impératifs de programmation de la chaîne, de la radio (programmation musicale, publicités, ...) ou du spectacle.\nPeut concevoir un projet d'émission (littéraire, magazine santé, ...).\n",
        "\nOrganise, met en oeuvre des actions de communication et de diffusion de l'information et réalise des outils/supports de communication selon la stratégie de l'entreprise.\nPeut participer à la définition de la politique de communication et élaborer le plan de communication.\nPeut diriger un service ou une équipe.\n",
        "\nSupervise, coordonne et prépare la réalisation et l'édition de produits, de publications (livres, ouvrages, revues, support multimédia, ...) selon la politique éditoriale et commerciale.\nPeut coordonner les promotions et mettre en oeuvre les actions de distribution et de diffusion.\nPeut diriger une collection ou coordonner une équipe.\n",
        "\nRecherche et gère des sources et des informations documentaires selon les besoins de sa structure. Met à disposition un fonds documentaire physique et numérique (documents écrits, enregistrés) et en facilite l'accès à différents publics (particuliers, professionnels, chercheurs, ...).\nPeut constituer et gérer un fonds de jeux et de jouets destinés à des publics divers (enfants, adultes, personnes âgées, ...).\nPeut réaliser l'acquisition et la valorisation de documents.\nPeut diriger une équipe, un service et animer un réseau de bibliothèques.\n",
        "\nConçoit des histoires, écrit des textes (roman, scénario, biographie, ...) dans le but d'une diffusion papier, audiovisuelle ou multimédia ou d'une représentation de spectacle.\nPeut écrire ou réécrire des textes pour le compte de tiers ou d'entreprises (correspondance, formalités administratives, ...).\nPeut mettre en scène ou interpréter ses oeuvres.\n"
    ],
    "39": [
        "\nConçoit des projets d'animation socioculturelle pour le public, les met en place et les coordonne afin de favoriser la communication et le développement du lien social, au sein d'un territoire ou d'une structure.\nPeut coordonner l'activité d'une équipe.\nPeut diriger une structure.\n",
        "\nOrganise et met en oeuvre les modalités de traitement des demandes des clients, des consommateurs (suggestions, réclamations, besoins, ...) en lien avec les services concernés (marketing, commercial, communication, ...), selon des objectifs de fidélisation et de satisfaction de la clientèle.\nDirige un service.\nPeut réaliser la gestion de dossiers clients.\n",
        "\nDéfinit et met en oeuvre les actions promotionnelles des produits afin de dynamiser les ventes, selon la stratégie commerciale de l'entreprise.\nPeut diriger un service et coordonner une équipe.\n",
        "\nDéfinit et met en oeuvre la politique des achats de l'entreprise selon des objectifs de rationalisation et de réduction des coûts.\nDirige un service et coordonne une équipe.\n",
        "\nMet en oeuvre l'action des pouvoirs publics au niveau du territoire (commune, département, région, Union Européenne, ...) et dans un ou des domaines de compétences spécifiques (développement économique, emploi et insertion, aménagement du territoire, ...).\nCes actions seront définies selon les directives et les orientations des pouvoirs publics (Gouvernement, assemblées délibérantes, ...) et en fonction du contexte et des stratégies locales.\nPeut superviser/organiser un ou plusieurs services d'une collectivité territoriale (commune, conseil général, conseil régional, ...), d'une administration déconcentrée (direction départementale, direction régionale, direction déléguée, ...).\nPeut intervenir dans le cadre de projet ou de mission ponctuels.\n",
        "\nParticipe à la définition et à la conception des politiques des pouvoirs publics et coordonne les actions de l'Etat dans les services déconcentrés (en région, dans les départements).\nPeut contrôler et évaluer la mise en oeuvre des politiques des pouvoirs publics.\n",
        "\nRecherche et définit les concepts créatifs de projets multimédia (communication, jeux vidéo, ...), supervise la réalisation des projets retenus (maquette, rough, story-board) en cohérence avec la stratégie commerciale.\nPeut coordonner une équipe.\n",
        "\nDéfinit et met en oeuvre la stratégie marketing (tarifs, promotion, communication, gammes de produits, supports techniques, ...) pour l'ensemble des produits de l'entreprise.\nPeut diriger un service ou coordonner l'activité d'une équipe.\n"
    ],
    "40": [
        "\nProcède aux opérations de lecture et de correction de textes manuscrits ou dactylographiés, d'épreuves de composition en vue de leur impression, selon les règles orthographiques, grammaticales, syntaxiques, typographiques, ...\nVérifie la cohérence du texte et annote le document d'indications de mise en page.\nPeut effectuer la mise en page, enrichir un document (sélection de textes, illustrations, photographies, ...) et réécrire un texte.\nPeut intervenir dans un domaine spécifique (bibliographie, texte scientifique, langue régionale, ...).\n",
        "\nRecueille, vérifie et traite l'information et l'actualité sur un sujet donné en vue de sa diffusion média selon les orientations de la structure d'information, les règles déontologiques et la réglementation de l'information.\nPeut définir la politique d'information de la structure.\nPeut animer une équipe.\n",
        "\nInterprète des communications orales (conférences, échanges, interviews, ...) ou traduit des documents écrits (livres, notices techniques, ...) et les transpose d'une langue à une autre.\nPeut réaliser une étude documentaire sur le sujet traité (concepts techniques, structures grammaticales complexes, ...).\nPeut diriger une équipe.\n"
    ],
    "41": [
        "\nPrend en charge la conception, les préparatifs et l'organisation matérielle et logistique d'évènementiels (mariage, réception, séminaires, inauguration, ...) dans le cadre de prestations de service à des particuliers ou des professionnels.\n",
        "\nGère et développe la carrière d'artistes (comédiens, écrivains, musiciens, ...), de mannequins, de sportifs, ... selon la réglementation (droit de la propriété artistique et littéraire, droit du sport, ...), les objectifs et les orientations professionnels.\nPeut conseiller un artiste (comédien, écrivain, musicien, ...), un mannequin, un sportif, ... sur son image.\nPeut réaliser des auditions et des castings d'artistes pour un spectacle, un film, ...\nPeut gérer la diffusion de spectacles (danse, musique, théâtre, arts de la rue et de la piste, ...).\n"
    ],
    "42": [
        "\nEffectue tout ou partie des opérations de traitement de films cinématographiques (conduite de machines automatisées de développement et de tirage, montage, étalonnage, essuyage, projection) selon les règles de sécurité et les impératifs de production.\nPeut effectuer la maintenance de premier niveau des machines et équipements.\nPeut coordonner l'activité d'une équipe ou diriger un laboratoire cinématographique.\n",
        "\nPrépare et réalise des prises de vues photographiques (reportages, publicité, mode, ...).\nEffectue le suivi du traitement des épreuves (développement, tirage, ...) selon le code de la propriété intellectuelle et les impératifs des commandes (thème, délais, budgets, ...).\nPeut effectuer des activités de vente et de conseil.\nPeut coordonner une équipe.\n",
        "\nRéalise le développement, le tirage et la finition de films et de photographies argentiques, numériques, individualisés ou en série, sur des équipements automatisés (développeuse, tireuse, ...) ou traditionnels (agrandisseur, ...) selon les règles de sécurité et les impératifs de production.\nPeut réaliser des prises de vue photographiques et effectuer des activités de vente et de conseil.\nPeut coordonner une équipe ou diriger un laboratoire photographique.\n",
        "\nEffectue le montage des images et des sons de films, de reportages, d'émissions, ... à partir des rushes de tournages, d'éléments d'archives, selon les intentions artistiques définies préalablement.\nPeut élaborer des trucages vidéo.\n"
    ],
    "43": [
        "\nRéalise le montage et la projection de programmes cinématographiques (bandes-annonces, publicités, films, ...).\nOrganise la projection selon les règles de sécurité des Etablissements Recevant du Public - ERP - et les impératifs de programmation des salles de cinéma, de spectacle.\nEffectue l'entretien et/ou la maintenance du matériel de projection.\nPeut intervenir sur un système de projection numérique.\nPeut coordonner une équipe.\n",
        "\nRéalise l'installation et les réglages des éléments de sonorisation (micros, enceintes, amplis, ...).\nProcède à la diffusion ou à l'enregistrement des sons (ambiances, voix, dialogues, ...) de spectacles, de tournages selon les impératifs de la production et la réglementation relative aux niveaux sonores.\nEffectue l'entretien et la maintenance du matériel son.\nPeut réaliser la prise de son à l'aide d'une perche sur un tournage.\nPeut coordonner une équipe.\n",
        "\nConçoit et anime des soirées (mariages, anniversaires, bals, ...) pour des particuliers, dans des discothèques, ... selon une commande (moyens matériels, coûts, ...).\nPeut créer des morceaux de musique, des sons.\n",
        "\nRéalise l'installation et les réglages du matériel de prise de vues (caméra, caméscope, moniteur, ...), d'éclairage (projecteurs, spots, ...) et effectue les prises de vues des scènes, des séquences de tournages, de spectacles selon les impératifs de la production (délais, budgets, programmation, ...).\nPeut coordonner une équipe.\n"
    ],
    "44": [
        "\nCrée tout ou partie d'éléments graphiques et visuels en vue de produire un document imprimé, audiovisuel ou multimédia (livre, plaquette, page web, cd-rom, film d'animation, jeux vidéo, ...).\nPeut se spécialiser dans le traitement d'un ou plusieurs médias (textes, images, son, animation, vidéo, page Internet, ...) entrant dans la composition d'un support de communication.\nPeut coordonner une équipe.\n",
        "\nRéalise tout ou partie des opérations de reproduction de documents (prises de commande, conseil, duplication, façonnage, ...), à partir des indications données par le client (particulier, professionnel) selon les règles de sécurité et les impératifs de production.\nPeut réaliser ou modifier la mise en forme de documents, conditionner les produits dupliqués pour la livraison, établir un devis et effectuer des encaissements en règlement de commandes.\nPeut coordonner une équipe.\n",
        "\nRéalise tout ou partie des opérations de prépresse d'éléments graphiques (préparation de la forme imprimante, mise en page de texte/image, imposition, flashage, photogravure, ...) en fonction des commandes et des impératifs de quantités, délais, qualité.\nPeut concevoir et/ou vectoriser des éléments visuels de communication (graphismes, logos, enseignes, signalétiques, ...).\nPeut graver et marquer en creux ou en relief des métaux, des plastiques, des matériaux composites, organiques et minéraux.\nPeut coordonner une équipe et diriger un service prépresse.\n",
        "\nDéfinit et élabore tout ou partie des données nécessaires à la production/fabrication de produits graphiques (devis, dossier de production et de contrôle, gamme de fabrication, cahier des charges, planning, ordre de fabrication, procédures qualité, sous-traitance, ...), en fonction des commandes et des impératifs de production.\nPeut concevoir ou participer à la conception de nouveaux produits (graphiques, multimédia, ...) et élaborer des solutions d'amélioration de productivité (techniques, organisationnelles, ...).\nPeut coordonner une équipe et diriger un service.\n",
        "\nOrganise l'activité d'une ou de plusieurs équipes d'opérateurs et de conducteurs de machines d'impression, de façonnage, routage, ... de produits graphiques.\nEffectue le suivi de la fabrication selon les règles de sécurité, la réglementation et les impératifs de production.\nPeut mettre en place ou préconiser des solutions d'optimisation de la production (évolution des modes opératoires, des équipements, ...).\n"
    ],
    "45": [
        "\nSurveille et régule une ou plusieurs machines automatisées de transformation de produits plastiques, caoutchouc ou matières composites selon les règles de sécurité et les impératifs de production (qualité, coûts, délais, ...). Effectue des contrôles de conformité des produits en cours de production.\nPeut réaliser des opérations manuelles liées au produit (finition, conditionnement, ...), régler les équipements et effectuer la maintenance de premier niveau.\nPeut coordonner une équipe (opérateurs, ...).\n",
        "\nRéalise le blanchiment, la teinture, l'apprêt (encollage, enduction, ...) et le complexage de fils, tissus et tricots. Obtient une consistance, un toucher, une couleur, un aspect, une caractéristique par des opérations chimiques, mécaniques, thermiques, au moyen de machines. Intervient selon les règles de sécurité et les impératifs de production (optimisation de la matière, qualité, délais, ...). Guide et contrôle le passage du textile dans les équipements (rame, ...).\nPeut réaliser le mélange des produits, déterminer les ajustements et effectuer la maintenance de premier niveau des équipements.\nPeut coordonner une équipe d'opérateurs (aide-conducteur, ...).\n",
        "\nAlimente et conduit une ou plusieurs machines de broderie industrielle ou de production de tissu/maille au mètre, en panneau ou en forme (tissage, tricotage, tuftage, tressage, dentelle). Intervient selon les règles de sécurité et les impératifs de production (qualité, délais, ...). Contrôle l'aspect du produit textile.\nPeut régler les équipements et effectuer des opérations de maintenance de premier niveau des métiers et équipements.\nPeut analyser les données de production et proposer les ajustements nécessaires.\nPeut coordonner les interventions des agents de l'équipe.\n",
        "\nAlimente et surveille une ou plusieurs machines de transformation de matières ou fibres (d'origine végétale, animale, chimique ou minérale) en fil, selon les règles de sécurité et les impératifs de production (qualité, délai, ...). Passe les fils, mèches, rubans dans les supports de guidage ou d'entraînement et réalise des rattaches (casse de fil, ...).\nPeut régler les équipements et effectuer des réparations.\nPeut coordonner les interventions des agents de l'équipe.\n",
        "\nPrépare manuellement ou à l'aide de machines les fils (bobinage, pressage, ourdissage, ...), le garnissage ou le montage d'un ou plusieurs métiers de tissage ou de dentelle selon les règles de sécurité et les impératifs de production (qualité, délais, ...).\nPeut réaliser l'encollage des nappes de fils, monter les éléments constitutifs de métiers ou effectuer des opérations de maintenance de premier niveau sur les métiers et équipements.\n",
        "\nRègle, surveille et régule une machine à imprimer simple ou complexe (offset, héliogravure, typogravure, ...), sur divers supports (papier, carton, matière plastique, tissu, métal, ...), selon les règles de sécurité et les impératifs de production.\nEffectue le contrôle de conformité des produits imprimés et la maintenance de premier niveau des machines et équipements.\nPeut coordonner une équipe.\n",
        "\nSurveille et conduit une installation automatisée de formation et de consolidation (filage par extrusion, cardage, enchevêtrement des fibres, agglomération chimique, ...) de textiles nontissés, à usage technique ou domestique. Intervient selon les règles de sécurité, les normes environnementales et les impératifs de production (qualité, coûts, délais, ...). Contrôle l'état des équipements de production et l'aspect de produits textiles nontissés.\nPeut contrôler la composition des produits, effectuer des opérations de réparation sur les nappes ou bobines obtenues et effectuer des opérations de maintenance de premier niveau sur les outils (planche à aiguilles, ...).\nPeut analyser les données de production et proposer les ajustements nécessaires.\n",
        "\nRègle, surveille et régule une machine semi-automatique ou ligne automatisée de façonnage ou de routage de produits imprimés, selon les règles de sécurité et les impératifs de production.\nEffectue le contrôle de conformité des produits façonnés et réalise la maintenance de premier niveau des machines et équipements.\nPeut effectuer des opérations de magasinage.\nPeut coordonner une équipe.\n"
    ],
    "46": [
        "\nRéalise les prévisions météorologiques ou océanographiques à destination d'usagers et de clients (aviation, marine, armées, entreprises, publics, ...).\nPeut coordonner une équipe.\n",
        "\nCoordonne l'ensemble des opérations d'extraction, de transport sur site, de traitement et d'expédition des matériaux solides, liquides ou gazeux issus de leur milieu naturel selon les normes de sécurité.\n",
        "\nEtudie et réalise les plans ou dessins de projets de constructions, de réhabilitations, d'aménagements d'ouvrages intérieurs et/ou extérieurs selon les solutions techniques et architecturales retenues et la réglementation.\nPeut coordonner une équipe.\n",
        "\nExploite et produit des données d'informations géographiques, géo localisées et de cartographies thématiques à destination de clients, usagers (partenaires, entreprises, publics, ...).\nPeut développer et exploiter un Système d'Information Géographique -SIG-.\nPeut diriger un projet et coordonner une équipe.\n",
        "\nProcède à des relevés métriques des terrains fonciers, des infrastructures, des réseaux divers et des ouvrages existants ou à édifier selon les règles de sécurité. Etablit des plans, des cartes d'implantations d'ouvrages selon la législation en vigueur.\nPeut évaluer et expertiser la valeur de biens fonciers.\n",
        "\nEtudie les données géologiques, géophysiques de sols, sous-sols, gisements et analyse leurs caractéristiques (compositions, natures, risques géologiques, potentiels, ...).\nPeut suivre et contrôler l'exploitation de ressources naturelles.\nPeut coordonner une équipe.\n"
    ],
    "47": [
        "\nSupervise et contrôle les prestations et mesures de prévention et de sécurité (humaine, électronique, technologique) dans l'objectif de prévenir des risques, sécuriser des sites et protéger des biens et des personnes selon la législation et les réglementations en matière de sécurité.\nPeut réaliser des enquêtes privées pour des particuliers ou des sociétés.\nPeut encadrer une équipe ou un service.\n",
        "\nParticipe à des compétitions selon la discipline sportive et se prépare au niveau physique, technique, stratégique afin de se perfectionner et d'atteindre les objectifs sportifs.\nPeut être le représentant de son équipe lors d'épreuves sportives.\nPeut réaliser des essais/tests de matériels ou d'équipements sportifs.\nPeut arbitrer des rencontres sportives.\n",
        "\nRéalise des interventions techniques en milieu subaquatique pour des opérations de travaux publics, maintenance, recherche, expertise, sécurité d'éléments immergés, selon les règles de sécurité.\nPeut coordonner une équipe et diriger une plongée.\n",
        "\nPrépare, organise et suit au quotidien le déroulement des activités d'un ou de plusieurs chantiers de Bâtiment Travaux Publics selon les normes de sécurité. Coordonne les interventions des équipes internes et externes à l'entreprise selon les impératifs de délais.\n"
    ],
    "48": [
        "\nPilote un aéronef (avion, hélicoptère, ...) pour le transport de passagers, fret, sacs postaux, ... ou la réalisation d'une activité aérienne (photographie, épandage agricole, sauvetage, ...), en fonction de paramètres techniques (carburant, météo, ...), opérationnels (état de l'appareil, plan de vol, ...) et financiers, selon la réglementation aérienne et les règles de sécurité des biens et des personnes.\nPeut former des pilotes au sol sur simulateur, en vol ou vérifier les connaissances techniques en vol.\nPeut encadrer un équipage.\n",
        "\nConduit et manipule différents types d'engins lourds de chantier destinés au creusement, au terrassement, au nivellement ou à l'extraction selon les règles de sécurité. Peut transporter des matériaux, des minerais ou des déblais sur des emplacements de chantiers déterminés. Peut prendre en charge l'acheminement de l'engin sur le chantier à l'aide d'un véhicule porteur.\n",
        "\nConstitue des convois (pousseur, péniche, barge,...) de navigation fluviale et achemine des voyageurs ou des marchandises, selon la réglementation du transport fluvial et les règles de sécurité des biens et des personnes, dans un objectif commercial de qualité (service, coût, délais).\nManoeuvre et entretient les bateaux (péniche, bac, bateau promenade,...) et leurs équipements.\nPeut effectuer des opérations annexes (approvisionnement, préparation de repas,...).\nPeut coordonner l'activité d'une équipe ou diriger un équipage (de taille variable selon le type de transport -fret ou passagers-).\n",
        "\nApprovisionne et alimente en matériels et matériaux au moyen d'une grue les différents corps de métiers intervenant sur un site (chantier, portuaire, naval) selon les règles de sécurité.\n",
        "\nConduit un véhicule sur rails (train, métro, ...) afin de transporter des voyageurs ou des marchandises, selon la réglementation ferroviaire, les règles de sécurité des biens et des personnes et les impératifs de service (horaires, confort des passagers, fonctionnement des dispositifs, ...).\nPeut effectuer des manoeuvres sur le réseau ferré.\nPeut encadrer une équipe d'agents de conduite.\n",
        "\nSurveille, manoeuvre et entretient les équipements (de bord ou d'exploitation des machines,...) et la cargaison de navires au cours de traversées maritimes, selon la réglementation du transport maritime, les règles de sécurité des biens et des personnes et les impératifs de service.\nPeut effectuer des convoyages de navires, des louages, des transports de passagers (pratique charter et grande plaisance).\nPeut effectuer des opérations de lamanage.\nPeut coordonner l'activité d'une équipe.\n",
        "\nRéalise des manoeuvres ou la conduite d'engins lourds de manutention (portique, pont roulant, ...) en vue du chargement/déchargement, transbordement, levage, positionnement de masses de toutes natures (conteneurs, matières dangereuses, machines, bateaux, ...), selon les règles de sécurité des biens et des personnes.\nPeut manoeuvrer des équipements spécifiques (écluses, ponts mobiles, ...).\n",
        "\nRéalise le chargement/déchargement (bagages, fret, ...), l'avitaillement (énergie, air, eau) et l'assistance au déplacement des aéronefs sur les aires de circulation (réception/départ avions), selon les règles de sécurité et de sûreté aéroportuaires et les impératifs de service (coût, délais, qualité).\nPeut manoeuvrer des engins particuliers (push, passerelles, véhicules légers, ...) sur les pistes d'aéroport.\nPeut animer une équipe de piste.\n"
    ],
    "49": [
        "\nRéalise tout ou partie des ouvrages liés à la construction ou à la réfection de routes, chaussées (enrobés, ...), voies ferrés et de leurs dépendances (bordures, trottoirs, caniveaux,...) selon les règles de sécurité.\nPeut conduire des engins de travaux publics.\n",
        "\nProcède à la construction de tous ouvrages et bâtiments réalisés au moyen d'un moule et d'armatures métalliques noyées dans une masse de béton, selon les impératifs de mise en oeuvre et les règles de sécurité. Réalise les coffrages et procède à l'assemblage des éléments préfabriqués de constructions en béton, béton armé ou béton précontraint.\nPeut encadrer une petite équipe et prendre en charge l'approvisionnement d'un chantier.\n",
        "\nRéalise les opérations d'abattage, de creusement, de forage, ... pour extraire des roches de leur milieu naturel à l'aide d'engins et de produits explosifs selon les règles de sécurité. Charge et transporte des matières au sein de l'exploitation. Peut effectuer des démolitions (parois rocheuses, montagnes, ...) pour l'aménagement d'ouvrages de travaux publics.\n",
        "\nEffectue la préparation et la pose des éléments de couverture (ardoises, tuiles, tôles, ...) pour la mise hors d'eau de tous types de bâtiments, dans le cadre de travaux neufs ou de rénovation, selon les règles de sécurité. Réalise la protection des parties en saillie et pose des systèmes d'évacuation d'eaux pluviales (gouttières, ...). Peut réaliser des travaux simples de charpente. Peut encadrer une équipe.\n",
        "\nPrépare le terrain, les outils et les matériaux nécessaires à l'exécution de travaux de construction, de réparation ou d'entretien dans le bâtiment, sur les routes ou voiries, dans les ports ou voies navigables, selon les règles de sécurité. Peut réaliser divers travaux simples.\n",
        "\nConstruit des murs, des façades, des cloisons, par maçonnage d'éléments portés (parpaings, briques, pierres, carreaux de plâtre, ...) selon les règles de sécurité. Maçonne des structures horizontales (chapes, dalles, ...), réalise différents coffrages et éléments de ferraillage, effectue l'étanchéité et l'isolation des locaux. Peut construire des ouvrages particuliers tels que des piscines, des monuments funéraires, ... Peut avoir en charge l'approvisionnement, le rangement et le maintien en propreté du chantier. Peut encadrer une petite équipe.\n",
        "\nEffectue la mise en oeuvre des installations de forage et réalise les opérations d'extraction et de pompage de produits liquides (eau, pétrole, ...) ou gazeux issus du sous-sol selon les règles de sécurité. Peut manipuler des machines spéciales lors de forage en grande profondeur. Peut intervenir dans un environnement terrestre (on-shore) ou maritime (off-shore).\n"
    ],
    "50": [
        "\nRéalise des produits en béton (panneaux, dalles, escaliers, murs, pièces spéciales pour réseaux d'assainissement, ....) sur mesure ou en petites séries.\nIntervient à partir d'un moule, à l'aide d'outillage et équipements manuels ou semi automatisés, selon les règles de sécurité et les impératifs de production (délais, quantité, qualité, ...).\nPeut réaliser des armatures, transporter et déplacer les produits.\nPeut coordonner une équipe.\n",
        "\nMonte une structure (charpente et ossature d'ouvrage), en bois ou en matériaux composites, composée d'éléments préfabriqués et le plus souvent pré-assemblés, selon les règles de sécurité. Peut entretenir et réhabiliter des constructions existantes. Peut fabriquer des pièces, des ensembles et des ouvrages en bois et en matériaux composites.\n",
        "\nMonte une structure métallique définitive (construction de bâtiments, de passerelles, de ponts, ...) ou provisoire (échafaudages, tribunes, chapiteaux, ...) composée d'éléments préfabriqués et le plus souvent pré-assemblés au sol, selon les règles de sécurité.\n",
        "\nPose et fixe tous revêtements souples (moquettes, caoutchouc, plastiques, ...) sur les sols selon les règles de sécurité. Prépare et corrige préalablement les supports en fonction de la nature du matériau employé.\n",
        "\nRéalise les finitions et embellissements des surfaces par application de peinture, résine, vernis, après préparation manuelle ou mécanique des supports. Pose des revêtements muraux (papiers peints, tissus...).\nPeut poser des revêtements de sol (moquette, linoléum, ...), des vitres, ...\n",
        "\nRéalise l'étanchéité et l'isolation des toitures, des terrasses, des murs ou des façades d'immeubles d'habitation, de maisons individuelles et de bâtiments industriels, selon les règles de sécurité. Peut réaliser l'isolation thermique d'installations et d'équipements de chauffage, de climatisation et de ventilation par des travaux de calorifugeage. Peut réaliser des opérations de réfection dans le cadre de chantiers de réhabilitation.\n",
        "\nEffectue la maintenance et l'entretien des locaux et espaces à usage collectif (locaux communaux, établissements hospitaliers, maisons de retraite, immeubles, écoles, locaux d'entreprises,...) selon les règles de sécurité. Peut gérer les approvisionnements d'outils et de consommables.\n",
        "\nPrépare le support et réalise l'application ou la projection de produits d'étanchéité et de parement pour l'entretien, la rénovation et l'embellissement de façades, murs et terrasses selon les règles de sécurité.\n"
    ],
    "51": [
        "\nRéalise des outillages non métalliques (modèles, matrice, moules, ...) destinés aux industries de moulage (fonderie, céramique, plasturgie, ...), selon les règles de sécurité et les impératifs de production (qualité, délais, ...).\nPeut créer des modèles originaux, réaliser des moules de série et effectuer des essais de moules.\nPeut coordonner une équipe.\n",
        "\nFabrique manuellement ou à l'aide d'appareils, à l'unité ou en petites séries, des pièces en matériaux composites selon divers procédés de stratification sur moule ou modèle.\nIntervient selon les règles de sécurité et les impératifs de production (délais, qualité, ...).\nPeut réaliser des opérations de parachèvement des pièces.\n",
        "\nRéalise des éléments de décoration intérieure ou extérieure (corniches, rosaces, colonnes, ...) en plâtre liquide, staff, stuc, chaux, ...sur des constructions neuves ou en rénovation.\nPeut monter des cloisons, poser des éléments d'isolation et effectuer des travaux de restauration.\nPeut coordonner une équipe, diriger un service ou une structure.\n",
        "\nAssemble en série des ouvrages ou des éléments d'ouvrages en bois et matériaux associés (sièges, éléments de charpente, panneaux, placages, ...) à partir de pièces usinées ou débitées selon les règles de sécurité et les impératifs de production (qualité, coûts, délais, ...).\nPeut réaliser des opérations d'usinage.\nPeut coordonner une équipe.\n"
    ],
    "52": [
        "\nPrépare et pose tous les éléments nécessaires à l'installation complète d'un équipement sanitaire et de chauffage (gaz, fuel, charbon, bois, solaire ...) selon les règles de sécurité. Règle et met en service les installations et procède à leur dépannage et réparation.\nPeut monter des systèmes de ventilation et climatisation à usage domestique.\nPeut intervenir en installation et en maintenance de piscines.\n",
        "\nRéalise des travaux d'installation et de mise en service des équipements électriques dans des bâtiments à usage domestique, tertiaire et industriel selon les règles de sécurité.\nPeut câbler et raccorder des installations très basse tension (téléphonie, informatique, alarmes, ...).\nPeut effectuer des travaux de dépannage et de maintenance.\n",
        "\nEffectue l'installation et la maintenance des réseaux d'eau, d'assainissement, de gaz et de toutes les canalisations de transport et de distribution de fluides selon les règles de sécurité.\nPeut encadrer une équipe.\n"
    ],
    "53": [
        "\nAccueille et renseigne les touristes afin de faciliter leurs conditions de séjour ou de voyage.\nPeut gérer les conditions de séjour de la clientèle d'un réceptif touristique (club de vacances, hôtel club, ...).\nPeut coordonner l'activité d'une équipe.\n",
        "\nAdapte et réajuste en temps réel le prix de prestations touristiques (places d'avion, de train, nuitées, location de véhicules, ...) afin de mettre en adéquation l'offre et la demande, avec l'objectif d'optimiser la rentabilité des produits ou des services et la compétitivité de l'entreprise.\nPeut coordonner une équipe.\n",
        "\nInforme et conseille la clientèle sur les caractéristiques de produits touristiques (voyages, locations, prestations, ...) et réalise tout ou partie des opérations de vente (réservation, émission de titres de transport, suivi administratif, ...), selon les objectifs commerciaux de la structure.\nPeut réaliser l'assemblage d'une offre touristique à la demande. Peut réaliser des ventes par téléphone.\nPeut coordonner une équipe.\n"
    ],
    "54": [
        "\nOrganise le déroulement technique d'un jeu (cartes, roulette,...) dans les établissements de jeux (casinos, ...) selon la réglementation des jeux.\nPeut superviser plusieurs tables de jeux.\nPeut coordonner une équipe.\n",
        "\nAccompagne des personnes lors de circuits touristiques ou de visites de sites afin de leur faire découvrir des lieux (spécificités géographiques, historiques, culturelles, ...), selon les règles de sécurité des biens et des personnes.\nPeut animer des conférences.\nPeut effectuer un accompagnement sportif (randonnée équestre, ascension de sommets, ...).\n",
        "\nOrganise et coordonne les services du hall (bagagerie, voiturier, ...) et contribue au confort des clients de l'hôtel durant leur séjour (réservation des spectacles, location de voitures, achats divers, ...) selon la charte qualité de l'établissement.\nPeut effectuer des réservations de chambres.\nPeut recruter et former du personnel pour le hall.\n",
        "\nRéalise, à la demande, le transport express de tous types de colis (objets, pièces détachées, plats cuisinés, médicaments) ou de documents (plis, actes originaux, ...) nécessitant un traitement particulier lié à l'urgence, la valeur, la fragilité.\nConduit un véhicule léger (scooter, moto, voiture, ...) selon les règles de sécurité et les impératifs de délais.\nPeut effectuer des opérations annexes (encaissement, préparation de commandes, relevé de compteurs d'eau, d'électricité, de gaz ...).\n",
        "\nEffectue des prestations d'accueil, d'accompagnement et de services (port des bagages, prise en charge des voitures, ...) pour des clients à leur arrivée, leur départ et durant leur séjour dans des hôtels, des restaurants, des établissements de loisirs (casino, discothèque, ...) et veille à la sécurité des locaux et des biens selon la charte qualité de l'établissement.\nPeut renseigner les clients sur les services de l'établissement et son environnement.\n"
    ],
    "55": [
        "\nEnseigne aux élèves, dans le cadre de cours individuels ou collectifs, la pratique et les éléments théoriques (répertoire, histoire, ...) d'une discipline artistique (musique, danse, arts plastiques,....) selon le projet pédagogique de la structure.\nMet en oeuvre des actions de création (exposition, concert, spectacle, ...) et favorise les échanges entre les élèves, les professionnels et le public dans le cadre de projets collectifs.\n",
        "\nEnseigne aux élèves et aux étudiants des disciplines techniques ou professionnelles selon les programmes d'enseignement nationaux.\nPeut coordonner une équipe pédagogique.\n",
        "\nEnseigne et transmet des connaissances à des étudiants selon les avancées de la recherche et les programmes d'enseignement nationaux.\nPeut réaliser des travaux de recherche fondamentale et appliquée.\nPeut coordonner une équipe pédagogique ou de recherche et diriger une structure ou une unité de recherche.\n",
        "\nEnseigne aux élèves les apprentissages premiers et fondamentaux (lecture, écriture, ...) ou les matières d'enseignement général (français, mathématiques, histoire, géographie, ...) selon les programmes d'enseignement nationaux.\nPeut administrer un établissement du premier degré.\n",
        "\nInstruit des candidats, des stagiaires à la sécurité (routière, en mer, ...) et à la conduite de véhicules à moteur ou d'engins de levage en vue de la maîtrise d'un véhicule ou l'obtention d'un permis spécifique selon la réglementation.\nPeut réaliser le contrôle d'épreuves de permis (théoriques, pratiques), le contrôle administratif et pédagogique des auto-écoles et les examens d'accès à la profession de moniteur.\nPeut coordonner une équipe, diriger une structure et en gérer le budget.\n",
        "\nRéalise, dans le cadre de la formation continue, les apprentissages des savoirs et des savoir-faire de publics adultes ou jeunes afin de favoriser leur insertion professionnelle ou leur adaptation aux évolutions techniques et professionnelles.\nPeut réaliser l'analyse des besoins de formation d'une structure et concevoir des produits pédagogiques.\nPeut négocier la sous-traitance d'actions de formation.\nPeut coordonner une équipe.\n",
        "\nEnseigne aux élèves des disciplines générales ou délivre des actions de formation selon les programmes d'enseignement nationaux.\nPeut coordonner une équipe pédagogique.\n",
        "\nMet en place et anime des activités culturelles, techniques ou ludiques selon les besoins du public et la spécificité de la structure (centre socioculturel, séjour de vacances, maison de retraite, ...).\nPeut animer un espace multimédia.\nPeut coordonner l'activité d'une équipe.\n"
    ],
    "56": [
        "\nMène des actions de protection de la population et de combat dans le cadre d'opérations militaires selon la politique de défense et la politique internationale de la nation.\nPeut diriger une équipe en fonction du grade.\n",
        "\nMet en place les mesures de sécurité, de sûreté (fonctionnement des équipements de bord, ...) et de confort des passagers (accueil, prestation de services, ...) à bord des avions, selon la réglementation aéronautique et les impératifs commerciaux (qualité, délais, ...).\nPeut animer une ou plusieurs équipes de Personnels Navigants Commerciaux et dispenser la formation réglementaire.\nPeut effectuer des activités annexes (nettoyage de cabine, chargement de bagages, ...) en fonction du type de vol.\n",
        "\nOrganise une activité de production et accompagne dans sa réalisation des personnes handicapées ou en difficultés sociales, afin de favoriser leur adaptation/réadaptation ou insertion professionnelle.\nPeut coordonner l'activité d'une équipe.\n",
        "\nContrôle les droits d'accès des voyageurs aux véhicules de transport en commun.\nMet en place les mesures correctives en cas d'irrégularité (amendes, procès-verbaux, ...) selon la réglementation, dans un objectif de sécurité des passagers et de sauvegarde des recettes et biens de l'entreprise.\nPeut effectuer le contrôle des équipements de bord, la vente de titres de transport, la diffusion d'enquêtes de satisfaction de la clientèle, ...\nPeut animer une équipe.\n",
        "\nAssiste et guide les passagers d'un vol à l'arrivée, au départ ou en correspondance pour l'enregistrement passagers/bagages, l'embarquement/débarquement, le traitement des particularités (enfants non-accompagnés, passagers manquants, aléas,...).\nAgit en liaison avec les différents intervenants de l'escale, selon la réglementation du transport aérien et les objectifs commerciaux.\nPeut coordonner l'activité d'une équipe d'agents d'escale.\n",
        "\nSurveille et coordonne les mouvements des trains de voyageurs ou de marchandises (arrivée/départ, signaux, aiguillage, protection des voies, ...) selon les règles de sécurité des biens et des personnes, les impératifs du trafic (horaire, vitesse, ...) et les aléas (panne, incident technique, retard, ...).\nPeut organiser l'activité d'une ou plusieurs unités opérationnelles (gare, station, terminus, ...).\nPeut coordonner la circulation des trains (régulation du trafic en Poste Central de Commandement -PCC-, ...) d'une ou plusieurs lignes (métro, RER, ...).\nPeut encadrer une équipe.\n",
        "\nAccueille, informe et oriente les visiteurs afin de leur faire découvrir les attractions de la structure (jeux électroniques, manèges, équipements sportifs, ...) selon les règles de sécurité des établissements recevant du public.\nPeut piloter une attraction.\nPeut effectuer la vente de produits.\nPeut coordonner l'activité d'une équipe.\n",
        "\nOrganise et met en oeuvre des activités récréatives auprès d'enfants ou d'adolescents selon la spécificité de la structure (accueil périscolaire, séjour de vacances, accueil de loisirs, ...).\nPeut encadrer un groupe d'enfants ou d'adolescents lors de séjours avec hébergement.\nPeut coordonner l'activité d'une équipe.\nPeut diriger un accueil collectif de mineurs (ACM).\n"
    ],
    "57": [
        "\nOrganise l'activité et gère l'exploitation de structures de loisirs ou d'hébergement touristique dans ses dimensions techniques, commerciales, humaines, financières, ..., dans un objectif de qualité et de rentabilité économique, selon les règles de sécurité des biens et des personnes.\n",
        "\nSupervise et coordonne les activités d'un navire de transport de passagers (paquebot, ferry, Navire à Grande Vitesse -NGV-, ...) ou de marchandises (cargo, porte-conteneur, minéralier, pétrolier, ...), selon la réglementation de la navigation maritime et les règles de sécurité des biens et des personnes.\nRéalise tout ou partie des opérations de conduite de navire (manoeuvres d'appareillage/accostage, itinéraires, gestion de la propulsion, sécurité, énergie du navire, ...).\nPeut effectuer le pilotage portuaire, l'administration maritime ou différentes activités para-maritimes (expertises, ...).\nPeut diriger un équipage.\n"
    ],
    "58": [
        "\nRéalise les travaux de nettoyage, de remise en ordre et d'entretien des chambres, salles de bains et parties communes d'établissements d'hébergement hôtelier ou touristique (hôtels, bateaux de croisière, ...), selon la charte qualité de l'établissement et les normes d'hygiène et de sécurité.\nPeut participer au service des petits-déjeuners.\nPeut participer au nettoyage et à l'entretien du linge.\n",
        "\nRéalise des opérations de propreté, de nettoiement et d'entretien des surfaces, locaux, équipements de sites tertiaires, industriels selon la réglementation d'hygiène et de sécurité.\nPeut réaliser des opérations de rénovation de surfaces (sols plastiques, moquettes, marbres, ...).\nPeut coordonner une équipe.\n",
        "\nProcède à l'entretien ménager du domicile d'un ou plusieurs particuliers, selon les instructions de la personne ou de la structure employeuse.\nPeut effectuer des travaux de grand nettoyage occasionnels ou des activités de services et d'accompagnement auprès de publics (enfants, personnes âgées, ...).\nPeut coordonner l'activité du personnel de maison.\n",
        "\nRéalise tout ou partie des activités d'un établissement hôtelier ou de tourisme (accueil, services aux clients, entretien des chambres et des locaux, ...), selon la charte qualité de l'établissement et les règles d'hygiène et de sécurité.\nPeut effectuer le service en salle pour les repas.\n"
    ],
    "59": [
        "\nConçoit des programmes de prévention, d'éducation de santé publique et met en place des actions de contrôle et d'évaluation du système de santé, selon les impératifs de sécurité sanitaire et la réglementation médicosociale (code de Santé Publique, Code de Sécurité Sociale, ...).\nPeut coordonner une équipe, coordonner un réseau d'intervenants.\n",
        "\nRéalise et assure l'assistance et le support technique auprès des clients (internes, externes) de l'entreprise en vue de prévenir et de résoudre des problèmes techniques d'exploitation et d'entretien par le traitement de questions et l'apport de solutions techniques selon des impératifs de qualité et de délais.\nPeut coordonner une équipe.\n",
        "\nContribue à l'accroissement des connaissances dans son champ disciplinaire en menant des travaux de recherche, des chantiers scientifiques sur de nouvelles problématiques des sciences de l'homme et de la société (sociologie, psychologie, ethnologie, économie, histoire, ...).\nValorise et diffuse les résultats auprès de la communauté scientifique, d'institutionnels et d'entreprises.\nPeut diriger une équipe de recherche.\n",
        "\nConseille et accompagne les dirigeants de l'entreprise dans l'élaboration de stratégies de transformation, d'adaptation et de conduite du changement. Conçoit les processus de changements organisationnels et managériaux (humains, technologiques, financiers, informatiques, démarche qualité, sécurité, ...) selon les finalités attendues.\nPeut coordonner l'activité d'une équipe ou diriger un service.\n",
        "\nMet en oeuvre des dispositifs d'aide sociale afin de favoriser l'insertion sociale ou de prévenir l'exclusion de personnes généralement en difficulté.\nPeut proposer un accompagnement éducatif sur la gestion de la vie quotidienne à des familles.\n"
    ],
    "60": [
        "\nOrganise ou réalise la gestion des contrats de vente depuis la réception des commandes jusqu'à la livraison des produits chez le client.\nRéalise l'interface entre les clients, les services internes (commercial, production, planification, ...) et les intervenants externes (transporteurs, ...) de l'entreprise.\nPeut définir des conditions de vente avec des clients.\nPeut commander des matières premières.\nDirige un service.\n",
        "\nRecherche et sélectionne des produits et des fournisseurs selon la stratégie d'achat de l'entreprise et négocie les contrats commerciaux selon des objectifs de coûts, délais et qualité.\nPeut élaborer une stratégie d'achat pour l'entreprise.\nPeut coordonner une équipe.\n",
        "\nRéalise le montage, le pilotage et le suivi d'une affaire à forte valeur technique et financière (produits, équipements, installations, prestations, solutions).\nEffectue l'interface entre le client et les services de l'entreprise par la prise en charge des aspects commerciaux, techniques et financiers selon la réglementation et les impératifs de délai, coût et qualité.\nPeut superviser une équipe d'ingénieurs, de chargés d'affaires industrielles ou une équipe projet.\n",
        "\nRéalise le suivi d'un produit ou d'une gamme de produits, de sa conception à sa commercialisation, selon la stratégie commerciale et marketing de l'entreprise.\nPeut coordonner une équipe.\n"
    ],
    "61": [
        "\nRecherche et met au point des teintes, généralement à partir d'échantillons clients, et établit les formules/recettes pour la réalisation industrielle de teintures/colorations sur diverses matières (tissu, peaux, plastique, ...).\nIntervient selon les règles d'hygiène et de sécurité, les normes environnementales et les impératifs de production (coûts, qualité, délais, ...).\nPeut teindre les matières (peaux, ...), contrôler les paramètres de teinture, réaliser des tests d'impression et suivre l'état de stock des produits.\nPeut coordonner une équipe.\n",
        "\nPrépare des mélanges de matières solides et liquides (pesage, ...) et les transforme (broyage, mélange, ...) au moyen d'équipements automatisés ou à conduite manuelle. Intervient selon les règles d'hygiène et de sécurité, d'environnement et les impératifs de production (qualité, délais, quantité, ...).\nSurveille le fonctionnement des équipements. Effectue des opérations de conditionnement.\nPeut guider le stockage des matières/produits et effectuer des interventions de premier niveau sur les équipements.\n"
    ],
    "62": [
        "\nRéalise des études de développement d'installations ou de systèmes industriels automatisés, sur des applications de type « contrôle-commande », de supervision courants faibles (automates programmables, terminaux hommes-machines, ...) ou courants forts (électronique de puissance, ...).\nEffectue des réglages, des mises au point ou des mises en service d'installations.\nPeut modifier des équipements selon l'évolution des normes.\nPeut coordonner une équipe.\n",
        "\nRéalise des études et des essais en électronique dans le cadre du développement et de l'évolution de composants, de sous-ensembles, d'ensembles électroniques ou électriques.\nPeut coordonner une équipe.\n",
        "\nInstalle et règle des équipements automatisés autonomes ou des systèmes industriels automatisés et effectue leur maintenance (préventive, curative, ...), selon les règles de sécurité.\nPeut coordonner une équipe.\n",
        "\nRéalise la conception physique de cartes électroniques, de produits électroniques ou électriques et les formalise par des schémas, plans normés de détails, de sous-ensembles ou d'ensembles et de dossiers de définition. Les conçoit à partir de spécifications fonctionnelles, de cahiers des charges et de données techniques établies.\nPeut superviser, coordonner un projet ou une équipe.\n"
    ],
    "63": [
        "\nContrôle la conformité d'application des procédures qualité de fabrication de produits industriels. Renseigne les supports de suivi et de traçabilité des contrôles et des produits en fonction des normes qualité, cahiers des charges, commandes clients.\n",
        "\nRéalise la conception mécanique et physique de pièces, produits, équipements ou installations et les formalise par des plans normés de détails, de sous-ensembles ou d'ensembles et des dossiers de définition. Intervenir à partir de spécifications fonctionnelles, d'analyses documentaires, de cahiers des charges, de commandes et des besoins client.\nPeut coordonner un projet ou une équipe.\n",
        "\nOrganise et coordonne la mise en place de la qualité des produits et services, sur l'ensemble des process et structures de l'entreprise industrielle.\nConçoit et met en oeuvre des méthodes et outils à disposition des services de l'entreprise pour le maintien et l'évolution de la qualité.\nPeut intervenir sur la libéralisation de produits comportant des risques pour les personnes et les biens (agroalimentaire, chimie, aéronautique, ...).\nPeut coordonner des démarches hygiène, sécurité et environnement.\nPeut coordonner une équipe ou diriger un service et en gérer le budget.\n",
        "\nEtudie et optimise des solutions techniques de production/fabrication de biens ou de prestations techniques, à partir de dossiers de définition fonctionnels.\nLes formalise sous forme de documents techniques selon les normes réglementaires et les impératifs de qualité, coût, délais.\nDétermine, et fait évoluer des opérations techniques, des pratiques et des procédés de réalisation (process et produits).\n"
    ],
    "64": [
        "\nConçoit et finalise de nouveaux produits ou de nouvelles technologies. Fait évoluer ceux déjà existants, dans un objectif de développement commercial et d'innovation en milieu industriel.\nDéfinit des moyens, méthodes et techniques de valorisation et de mise en oeuvre des résultats de recherche.\nPeut superviser et coordonner un projet, une équipe, un service ou un département.\n",
        "\nConçoit et finalise la documentation technique (notices, plaquettes, manuels, catalogues, bordereaux, ...), associée à des produits, des appareils, des équipements ou des procédés techniques, dans un objectif de déclinaison et d'utilisation.\nEffectue le suivi de cohérence (vocabulaire spécifique, ...) de l'ensemble de la documentation technique.\nPeut intervenir dans un domaine ou sur un type de produit particulier en fonction du niveau de technicité requis par l'objet de sa rédaction.\nPeut encadrer une équipe de rédacteurs.\n",
        "\nOrganiser et superviser les activités et les interventions de maintenance d'un ou plusieurs services, dans un objectif de fiabilisation des moyens et outils de production selon les normes de sécurité, hygiène et environnement et les impératifs de productivité et de qualité.\nPeut diriger un service à spécialités hétérogènes en terme de maintenance (mécanique, électricité, électronique, automatisme, hydraulique, pneumatique, ...).\n"
    ],
    "65": [
        "\nSupervise et réalise des travaux de recherche et d'étude scientifique permettant d'explorer, d'approfondir et d'étendre la connaissance selon les règles éthiques.\nValorise et diffuse les résultats auprès de la communauté scientifique, d'institutionnels ou d'entreprises.\nPeut collaborer avec des équipes de recherche privées ou publiques dans le cadre de transfert de technologies ou de projets de recherche et développement.\nPeut superviser et coordonner un projet, une équipe, un service, un laboratoire ou un département de recherche.\n",
        "\nPrépare des expérimentations, tests et essais. Effectue des mesures et des analyses de caractéristiques biologiques, chimiques ou physiques. Réalise une mise au point de produits, de techniques ou d'appareillages au moyen de matériel de laboratoire. Intervient selon un protocole de recherche et de développement.\nPeut coordonner une équipe.\n",
        "\nOrganise et supervise les activités de mesure et d'analyse de conformité et de qualité (analyse biologique, chimique ou physique de matière ou de produit). Intervient selon un protocole de contrôle et les règles d'hygiène, sécurité, environnement.\nPeut coordonner une équipe ou diriger un service et en gérer le budget.\n",
        "\nRéalise des mesures et des analyses de conformité (normes, taux, ...) sur la qualité biologique, chimique ou physique, de matières ou de produits, au moyen de matériel de laboratoire, selon un protocole de contrôle et les règles d'hygiène, sécurité, environnement.\n"
    ],
    "66": [
        "\nRéalise des inspections et des vérifications techniques et normatives dans un objectif de suivi, de mise en conformité réglementaire et de fiabilisation des équipements, matériels, installations industrielles et bâtiments recevant du public.\nPeut coordonner une équipe.\n",
        "\nUsine et produit des pièces par enlèvement de matières jusqu'à l'obtention de formes et dimensions définies (plane, cylindrique, ...), à l'unité ou en série, au moyen de machines conventionnelles, à commandes numériques et/ou de centres d'usinages. Intervient selon les règles de sécurité et les impératifs de production (qualité, délai, ...).\n",
        "\nRéalise l'ajustement et le montage fonctionnel de pièces, éléments, systèmes mécaniques à l'unité ou en série au moyen d'équipements d'usinage, de formage, selon les règles de sécurité et les impératifs de production (qualité, délais, ...).\nPeut coordonner une équipe.\n",
        "\nRéalise l'entretien, la maintenance, la mise à niveau ou la rénovation mécanique des matériels, équipements, installations de production/exploitation industrielles, selon les règles de sécurité et les impératifs de production (délais, qualité, ...).\nPeut coordonner une équipe.\n"
    ],
    "67": [
        "\nOrganise, optimise et supervise des moyens et des procédés de fabrication, dans un objectif de production de biens ou de produits, selon des impératifs de sécurité, environnement, qualité, coûts, délais, quantité.\nPeut encadrer une équipe ou un service et en gérer le budget.\nPeut encadrer d'autres services connexes à la production (maintenance, qualité, ...).\n",
        "\nOrganise et supervise l'ordonnancement, la planification et la gestion de production, dans un objectif d'optimisation et de coordination de flux de produits et d'information, selon les besoins et les impératifs de coûts, délais et qualité.\nPeut diriger une équipe ou un service et en gérer le budget.\n",
        "\nDéfinit et met en place des schémas d'organisation de tout ou partie d'une chaîne logistique de flux physiques de marchandises, de l'achat de matières premières jusqu'à la distribution des produits finis.\nConçoit des outils de pilotage et de gestion (procédures de suivi des commandes, circuits et système d'information, ...) permettant de tracer l'acheminement des produits entre les différents acteurs de la chaîne logistique (producteurs, fournisseurs, transporteurs, distributeurs, ...) dans un objectif de rationalisation et d'optimisation (qualité, rentabilité, délais, sécurité).\nPeut être spécialisé dans une phase : approvisionnements (logistique amont), distribution (logistique aval), ... ou organiser des opérations dans un domaine (humanitaire, défense nationale, ...).\nPeut diriger une équipe ou un service logistique.\n",
        "\nPlanifie et gère les flux d'approvisionnement et les délais de fabrication (matières premières, produits, informations, ...) amont et aval à la production, en fonction des commandes et des impératifs de l'entreprise.\nPeut coordonner une équipe (approvisionnement, stock, manutention, ...).\nPeut coordonner les flux d'information interne et externe.\n",
        "\nConçoit, optimise et organise l'ensemble des solutions techniques (faisabilité, capacité, fiabilité, rentabilité) et des méthodes de production/fabrication de biens ou de produits, selon les impératifs de productivité et de qualité. Peut participer à la conception de nouveaux produits ou de leur industrialisation.\nPeut encadrer une équipe ou un service et en gérer le budget.\n"
    ],
    "68": [
        "\nSurveille et régule une machine ou une ligne automatisée de transformation de produits alimentaires selon les règles d'hygiène et de sécurité et les impératifs de production (qualité, coûts, délais, ...). Effectue des contrôles de conformité des matières et des produits en cours de production.\nPeut réaliser des opérations manuelles liées au produit (garnissage, ...), monter et régler les équipements et effectuer la maintenance de premier niveau.\nPeut coordonner une équipe (opérateurs, conducteurs, ...).\n",
        "\nOrganise et contrôle les moyens et interventions de propreté, collecte, salubrité publique ou d'assainissement de la collectivité et de son cadre de vie selon les impératifs de qualité, coût, hygiène, sécurité et environnement.\nPeut encadrer une équipe ou un service et en gérer le budget.\n",
        "\nOrganise, coordonne et contrôle des moyens et des process dans un objectif d'exploitation d'installations de traitement des eaux (potables, usées) ou d'élimination, valorisation ou stockage de déchets (ménagers, industriels, hospitaliers). Intervient selon les normes de sécurité et environnement et les exigences de qualité, coût, hygiène.\nPeut encadrer une équipe ou un service et en gérer le budget.\n",
        "\nSupervise et optimise la production d'une unité élémentaire dans une étape de fabrication d'un site industriel, selon les règles de sécurité et les impératifs de production (qualité, délais, quantité, ...).\nPeut coordonner une équipe de production.\n",
        "\nOrganise l'activité d'une ou de plusieurs équipes d'opérateurs et de conducteurs de machines ou de lignes de production de matériels électriques, électroniques. Effectue le suivi de la fabrication selon les règles de sécurité et les impératifs de production (quantité, délais, qualité, coût, ...).\nSupervise le fonctionnement des équipements (réglages, maintenance, ...).\nPeut organiser et suivre le stockage ou les expéditions des produits.\n"
    ],
    "69": [
        "\nRègle, surveille et régule une ou plusieurs machines (conventionnelles, à commande numérique ou automatisées) de fabrication (usinage, montage, finition, ...) de produits en bois et matériaux associés (meubles, charpente, ...).\nIntervient selon les règles de sécurité et les impératifs de production (qualité, coûts, délais, ...).\nEffectue les contrôles de conformité des produits (qualité, quantité, ...) et assure la maintenance de premier niveau des machines et équipements.\nPeut coordonner une équipe.\n",
        "\nRègle, surveille et régule une ou plusieurs machine(s)/installation(s) simple(s) ou complexe(s) de fabrication (préparation des matières, conformation, pressage, ...) de panneaux à base de bois (agglomérés, contre-plaqués, ...) selon les règles de sécurité et les impératifs de production (qualité, coûts, délais, ...).\nEffectue la maintenance de premier niveau des machines et des équipements.\nPeut coordonner une équipe.\n",
        "\nRéalise des opérations de débit (sciage de tête, de reprise, ...) ou de triage (classement qualitatif, dimensionnel) de bois d'essences diverses selon les règles de sécurité et les impératifs de production (optimisation des découpes, qualité, coûts, délais, ...).\nPeut effectuer des opérations de valorisation (traitement, séchage, délignage, tronçonnage, corroyage, ...) et de stockage du bois débité.\nPeut coordonner une équipe.\n"
    ],
    "70": [
        "\nOrganise l'activité d'une ou de plusieurs équipe(s) d'opérateurs et de conducteurs de machines de transformation du bois et effectue le suivi de la fabrication selon les règles de sécurité et les impératifs de production (quantités, délais, qualité, ...).\nPeut contribuer à la mise en place d'actions d'optimisation de la production (évolution des modes opératoires, des équipements, ...).\n",
        "\nConçoit des produits relatifs aux industries de l'ameublement et du bois et les formalise par des plans normés ou définit les éléments nécessaires à leur fabrication (dossier, devis de production, cahier des charges, ...) selon les impératifs de production (quantités, délais, qualité, ...).\nPeut élaborer des procédures qualité et des solutions d'amélioration de productivité (techniques, organisationnelles, ...).\nPeut coordonner une équipe.\n"
    ],
    "71": [
        "\nSurveille et régule une ou plusieurs phases de production de feuilles de papier ou de carton (égouttage, pressage, calandrage, ...) sur machines automatisées selon les règles de sécurité, les normes environnementales et les impératifs de production (qualité, quantité, délais, ...).\nContrôle la conformité du papier ou du carton obtenu d'après la pâte à papier et applique les mesures correctives selon besoin.\nPeut effectuer le bobinage, changer les habillages et prélever des échantillons.\nPeut analyser les données d'exploitation, effectuer des bilans (production, consommation d'énergie,...).\n",
        "\nSurveille et régule une installation de transformation chimique, thermique ou physique de produits chimiques, pharmaceutiques ou de parfumerie, selon les normes d'hygiène, de sécurité, les normes environnementales et les impératifs de production (qualité, coûts, délais, ...). Effectue des contrôles de conformité des matières en cours de production. Met en oeuvre des mesures correctives définies en cas de dysfonctionnement des équipements et anomalies de réaction des produits transformés.\nPeut piloter l'installation à distance (salle de contrôle, ...) et réaliser la maintenance de premier niveau.\nPeut suivre et analyser les données de production.\n",
        "\nSurveille et régule une ou plusieurs phases de production de pâte à papier (broyage, mélange, raffinage, pressage....) sur machines automatisées selon les règles de sécurité, les normes environnementales et les impératifs de production (qualité, coûts, délais, ...).\nContrôle l'état des équipements et effectue les manoeuvres sur les installations.\nContrôle la conformité de la pâte et applique les mesures correctives selon besoin.\nPeut contrôler les systèmes d'épuration et piloter les installations à distance.\nPeut analyser des données d'exploitation et effectuer des bilans (production, consommation d'énergie,...).\n"
    ],
    "72": [
        "\nMet en forme, repasse ou réalise diverses opérations de finition (épluchage, fixation de perles, ...) sur des articles à base d'étoffes (vêtements, linge de maison, ...) manuellement ou à l'aide de machines. Intervient selon les règles de sécurité et les impératifs de production (qualité, délais, ...).\nPeut effectuer des opérations de réparation d'articles ou les conditionner.\nPeut coordonner une équipe.\n",
        "\nReproduit, au moyen de machines d'impression textile, des motifs de couleurs sur nappes textiles (tissu, tricot, nontissé, ...) de différentes fibres (coton, soie, viscose, polyester, polyamide, ...). Intervient selon les règles de sécurité et les impératifs de production (optimisation de la matière, qualité, délais, ...).\nRéalise les diagnostics en cas de non-conformité de l'impression et détermine les ajustements. Peut effectuer la maintenance de premier niveau des équipements.\nPeut coordonner une équipe d'opérateurs (aide-imprimeur, ...).\n",
        "\nRéalise des opérations de coupe en série de pièces de vêtements, d'articles de maroquinerie, de chaussures, ... dans différents matériaux souples (tissu, cuir, ...), au moyen de ciseaux électriques, emporte-pièces, machines de découpe. Intervient selon les règles de sécurité et les impératifs de production (optimisation de la matière, qualité, délais, ...).\nPeut réaliser des opérations de matelassage, de découpe au ciseau manuel (prototype, ...).\nPeut effectuer des opérations d'entretien de machines/équipements.\nPeut coordonner une équipe.\n",
        "\nRéalise des opérations de préparation de pièces avant montage/assemblage, de finition sur des articles en cuir ou autres matériaux souples (peaux, chaussures, maroquinerie, gants, ...) manuellement ou à l'aide de machines (pareuse, ...), selon les règles de sécurité et les impératifs de production (qualité, délais, ...).\nPeut effectuer des opérations de réparation sur les articles ou les conditionner. Peut réaliser la maintenance de premier niveau des machines/équipements.\nPeut coordonner une équipe.\n",
        "\nRéalise une ou plusieurs opérations de transformation de peaux brutes en cuir, peausserie, ... (tannage, séchage, refente, ...) selon les règles de sécurité et les impératifs de production (optimisation de la matière, qualité, délais, ...).\nPeut préparer les produits de traitement des peaux, régler les équipements et effectuer la maintenance de premier niveau de machines/équipements.\nPeut coordonner une équipe.\n",
        "\nContrôle la conformité d'aspect de produits des industries des matériaux souples (peaux, fil, tissu, habillement, maroquinerie, chaussures, ...), en cours ou en fin de production, les trie et les affecte en premier choix, retraitement, rebut, ... selon les impératifs de qualité.\nPeut évaluer les conditions de remise en conformité, effectuer des opérations de réparation des articles ou les conditionner.\nPeut effectuer des tests chimiques sur les produits.\n"
    ],
    "73": [
        "\nOrganise l'activité d'une ou plusieurs équipes d'opérateurs et de conducteurs de machines ou de lignes de transformation de matière en produit (alimentaire, chimique, plastique, ...) ou en production d'énergie.\nEffectue le suivi de la fabrication selon les règles de sécurité, d'hygiène et d'environnement, et les impératifs de production (quantité, délai, qualité, coût, ...).\nContrôle le fonctionnement des équipements (réglages, réajustement, diagnostic de dysfonctionnement, maintenance, ...) et apporte un appui technique aux opérateurs et conducteurs.\nPeut suivre la mise en production industrielle de nouveaux produits ou organiser et suivre le stockage ou les expéditions des produits.\n",
        "\nOrganise l'activité d'une ou plusieurs équipes d'opérateurs (coupeur, mécanicien en confection, opérateur de blanchisserie, ...) ou de conducteurs de machines (tisserand, bonnetier, ...) de fabrication, de traitement ou de confection de matériaux souples (cuir, textile, ...).\nEffectue le suivi de la fabrication selon les règles de sécurité, d'hygiène et d'environnement et les impératifs de production.\nOrganise et effectue le suivi de l'approvisionnement de l'atelier et apporte un appui technique aux opérateurs ou conducteurs.\nPeut superviser le fonctionnement des équipements (réglages, diagnostic de dysfonctionnement, maintenance, ...).\n"
    ],
    "74": [
        "\nRéalise des opérations de tri de déchets et produits industriels en fin de vie (textiles, plastiques, verres, composants, ...) selon les règles de sécurité, d'environnement et les impératifs de récupération (qualité, cadence, ...).\nPeut reconditionner des produits industriels pour valorisation par réutilisation ou recyclage.\nPeut coordonner une équipe.\n",
        "\nSurveille et alimente un équipement de production automatisée (machine, ligne, robot, automate) de fabrication mécanique ou d'assemblage d'éléments structurels, selon les règles de sécurité et les impératifs de production (délai, qualité).\n",
        "\nRéalise l'installation et le câblage du matériel d'éclairage de spectacles, de tournages, ..., la programmation et les réglages de la conduite lumière, selon la réglementation sécurité et les impératifs de la production (programmation, budgets, ...).\nEffectue l'entretien et la maintenance du matériel d'éclairage.\nPeut concevoir les lumières d'un spectacle.\nPeut coordonner une équipe.\n",
        "\nRéalise des opérations de montage d'éléments, pièces, composants d'ensembles mécaniques au moyen d'outils et de machines, selon les règles de sécurité et les impératifs de production (délai, qualité).\n",
        "\nRéalise des traitements de surface de protection à l'usure, à la corrosion et/ou de décoration par dépôt électrochimique sur des pièces et produits neufs ou usés. Intervient selon les règles de sécurité et les impératifs de réalisation (délais, qualité, ...).\nPeut coordonner une équipe.\n",
        "\nProduit des pièces, éléments finis, semi-finis par découpe et mise en forme de plaques, tôles, profilés, barres, tubes au moyen de machines conventionnelles ou à commande numérique, selon les règles de sécurité et les impératifs de production (qualité, délais, ...).\n",
        "\nParachève et réduit par abrasion les aspérités et rugosités des surfaces de pièces et produits industriels usinés, bruts de fonderie, de forge, ... selon les règles de sécurité et les impératifs de production (qualité, délais, ...).\n",
        "\nMonte tout ou partie de matériels électriques, électromécaniques ou électroniques à l'aide d'outils manuels ou de machines semi-automatiques. Intervient selon les règles de sécurité et les impératifs de production (délais, qualité).\nEffectue les contrôles de conformité des produits en cours ou en fin de production.\nPeut coordonner une équipe.\n",
        "\nApplique des couches de revêtement ou de protection (peinture, laque, ...) sur des pièces et produits industriels selon les règles de sécurité et les impératifs de réalisation (délais, qualité, ...).\nPeut coordonner une équipe.\n",
        "\nSurveille, entretient et maintient en état de fonctionnement le réseau d'assainissement et de distribution d'eau potable (canalisation, ouvrages sous voirie, station de relèvement, de pompage) selon les règles de salubrité et d'hygiène publique.\nPeut encadrer une équipe.\n",
        "\nEffectue l'installation, la mise en service ou la maintenance (entretien, dépannage, approvisionnement en produits, ...) de distributeurs automatiques (produits alimentaires, journaux, tickets, billets de train, ...), selon les règles d'hygiène et de sécurité.\nPeut coordonner une équipe.\n"
    ],
    "75": [
        "\nSurveille et régule à partir d'une salle de commande, une installation de production d'énergie ou de pétrochimie. Intervient selon les règles de sécurité, de sûreté, les normes environnementales et les impératifs de production.\nPeut effectuer des rondes sur les installations. Peut réaliser des opérations de maintenance préventive.\nPeut coordonner une équipe.\n",
        "\nSurveille et régule une installation de production automatisée de béton prêt à l'emploi, enrobés, granulats ou ciment, selon les règles de sécurité, d'environnement et les impératifs de production (qualité, délais, quantité, ...).\nPeut intervenir directement sur les équipements de production et les instruments de contrôle (détection préventive, entretien de premier niveau, ...).\nPeut organiser le stockage des matières premières, les réceptionner, planifier les livraisons et traiter les commandes.\nPeut coordonner une équipe (rondiers, opérateurs, ...).\n",
        "\nSurveille et régule à distance (salle de contrôle, ...) une installation automatisée de fusion ou de transformation en continu de matière verrière selon les règles de sécurité, les normes environnementales et les impératifs de production (qualité, coûts, délais, ...). Contrôle l'état des équipements de production et de régulation.\nPeut effectuer des opérations d'entretien ou de réparation sur les installations, installer et régler des moules et des outillages.\nPeut analyser les résultats de production et déterminer des mesures correctives.\nPeut apporter un appui technique à différents services (production, qualité, maintenance, ...) et coordonner une équipe.\n"
    ],
    "76": [
        "\nDéforme le métal (bloc, feuille, barre, lingot, billette, brame, ...) à chaud ou à froid jusqu'à l'obtention de pièces ou ébauches de pièces aux formes et dimensions définies (profilé, tube, couronne, tôle, ...). Utilise des équipements semi-automatiques ou automatiques, selon les règles de sécurité.\nPeut coordonner une équipe.\n",
        "\nRéalise des opérations techniques d'assainissement, de décontamination ou de maintenance en milieu nucléaire, bactériologique ou chimique.\nMet en oeuvre des équipements, installations et procédures de déplacements d'éléments polluants et nocifs selon des règles de sécurité et sanitaires strictes.\nPeut coordonner une équipe.\n",
        "\nRègle et surveille une installation automatisée de transformation de verre (en fusion, ...) en produits (verres creux, verres plats, ...), selon les règles de sécurité, les normes environnementales et les impératifs de production (qualité, coût, délais, ...). Contrôle l'état des équipements et la conformité d'aspect des produits.\nPeut effectuer des opérations de parachèvement ou de finition, assurer des opérations d'entretien sur les installations, placer et régler des moules et outillages.\nPeut analyser les résultats de production et déterminer des mesures correctives.\nPeut apporter un appui technique à l'équipe.\n",
        "\nRéalise des matériaux de construction (carreaux de plâtre, tuiles en béton, blocs en béton ...) sur des équipements ou des lignes automatisées, selon les règles de sécurité et les impératifs de production (délais, quantité, qualité, ...). Surveille le déroulement des opérations de production (paramètres, ...) et intervient en cas de dysfonctionnement ou de panne (déblocage d'éléments, ajustement de paramètres, ...). Effectue l'entretien des installations et de la zone de travail.\nPeut transporter et déplacer les produits. Peut effectuer des contrôles de matières et produits.\n",
        "\nRéalise l'entretien, le contrôle et la maintenance préventive et curative des aéronefs selon les protocoles de visites et la réglementation de l'aéronautique.\nPeut réaliser des visites en ligne ou en escale et des interventions de grand entretien.\nPeut coordonner une équipe.\n",
        "\nInstalle les outillages et règle les équipements pour la production de pièces en plastique ou en caoutchouc, selon les règles de sécurité et les impératifs de production (cadence, spécificités, ...).\nApporte un appui technique en cas d'anomalie et de dysfonctionnement sur les machines et les périphériques (affinage des réglages, ...). Effectue les démarrages et les changements de production. Peut lancer un nouvel équipement.\nPeut réaliser des opérations manuelles (alimentation des machines, conditionnement, ...) et effectuer l'entretien des équipements.\nPeut coordonner une équipe.\n",
        "\nApplique un traitement thermique, thermochimique afin de modifier des propriétés et caractéristiques mécaniques et structurelles de pièces selon les règles de sécurité et les impératifs de réalisation (délais, qualité, ...).\nPeut coordonner une équipe.\n"
    ],
    "77": [
        "\nRéalise des ouvrages, structures chaudronnés par la mise en forme et l'assemblage de tôles, tubes et profilés de différentes dimensions, selon les règles de sécurité.\nPeut coordonner une équipe.\n",
        "\nRéalise les sous-ensembles ou structures de constructions métalliques à partir de poutres, poutrelles, éléments de liaison, selon les règles de sécurité et les impératifs de production (délai, qualité, ...).\nPeut effectuer sur site la mise en place et le montage final de structures réalisées.\nPeut coordonner l'activité d'une équipe.\n",
        "\nRéalise à l'unité ou en série des moules en sable destinés au moulage de métaux en fusion, selon les règles de sécurité et les impératifs de production (qualité, délais, ...).\nPeut réaliser des interventions simples de transformation de modèles.\nPeut coordonner une équipe.\n",
        "\nRéalise les sous-ensembles de tuyauteries de transport et d'acheminement de fluides (aérolique, hydraulique, ...) à partir de tubes métalliques et accessoires (coudes, vannes, brides, ...). Assure leur montage sur site selon les règles de sécurité et impératifs de fabrication (délais, qualité, ...).\nPeut coordonner une équipe.\n",
        "\nSurveille et régule une ou plusieurs phases de production de métaux à chaud (agglomération, fusion, coulée, affinage, ...) en vue de l'obtention de métal en fusion, de pièces semi-finies (brames, lingots, ...) ou finies (pièces moulées, ...). Intervient selon les règles de sécurité, de sûreté, les normes environnementales et les impératifs de production (qualité, coûts, délais, ...).\nContrôle l'état des équipements et effectue des opérations d'entretien et de maintenance sur les installations.\nPeut piloter les installations à distance et réaliser des opérations de moulage en machine ou manuellement.\nPeut procéder au lancement d'une nouvelle gamme de produits (test, réglage, ...).\nPeut analyser des données d'exploitation et effectuer des bilans de résultats (production, consommation d'énergie, ...).\n",
        "\nRéalise des assemblages d'ensembles et sous-ensembles mécano soudés, chaudronnés ou de tuyauterie par fusion et apport de métal en guidant l'outil à la main sur plaques, tubes, profilés.\nIntervient selon les règles de sécurité et les impératifs de réalisation (délai, qualité, ...).\nPeut coordonner une équipe.\n"
    ],
    "78": [
        "\nEffectue l'installation, la mise en service et la maintenance d'installations frigorifiques (froid commercial, froid industriel, ...) ou d'équipements de conditionnement d'air et de climatisation (à détente directe, à circuits secondaires de refroidissement, centralisé, ...), selon les règles de sécurité et la réglementation.\nPeut intervenir sur des installations de cuisines professionnelles.\nPeut effectuer des opérations de dépannage sur des installations de chauffage.\n",
        "\nEffectue la mise en service et le dépannage d'installations de chauffage (chaudières d'immeubles, production de vapeur ou d'eau chaude en milieux industriels, fours industriels, équipements de cogénération, ...), selon les règles de sécurité et la réglementation.\nPeut exécuter des opérations d'installation d'équipement.\nPeut procéder à la surveillance d'installations de chauffage et intervenir sur des opérations de dépannage d'installations frigorifiques ou de conditionnement d'air.\n",
        "\nRéalise les réglages des équipements de production, machines (conventionnelles, numériques, ...) jusqu'à l'obtention de formes, dimensions, tolérances, cadences définies à l'unité ou en série selon les règles de sécurité et les impératifs de production (délais, qualité, ...).\nPeut coordonner une équipe.\n"
    ],
    "79": [
        "\nEffectuer la pose des affichages publicitaires sur des supports et mobiliers urbains. Réalise l'entretien des mobiliers, abris, panneaux urbains et de leurs abords selon les règles de sécurité et les impératifs d'exploitation (propreté, qualité ...).\nPeut coordonner une équipe.\n",
        "\nRéalise des interventions techniques en grande hauteur et d'accès difficile. Exécute les opérations de nettoyage, de maintenance, de réfection ou de protection extérieurs de bâtiments, de monuments et d'ouvrages de génie civil, à l'aide de cordes, nacelles, selon les règles de sécurité.\nPeut encadrer une équipe.\n",
        "\nAccueille et renseigne les publics, visiteurs, usagers de lieux (immeubles, établissements, locaux, ...) et surveille les accès, abords et fréquentations selon des impératifs de sécurité, tranquillité, propreté, ...\nPeut effectuer l'entretien et la maintenance des lieux et abords.\nPeut coordonner des équipes d'agents d'entretien/techniques.\n",
        "\nProcède au nettoyage intérieur ou extérieur des surfaces vitrées (vitres, vitrines, ...) de locaux commerciaux, tertiaires, ... selon les impératifs de qualité.\nPeut coordonner une équipe.\n",
        "\nRéalise des opérations de propreté et de salubrité urbaine des espaces publics extérieurs (nettoyage, ...) ou de collecte des déchets de la collectivité selon les règles de sécurité, d'hygiène, de propreté et la réglementation de salubrité publique.\nPeut coordonner une équipe.\n",
        "\nSurveille la viabilité (état, propreté, sécurité, ...) du réseau routier et des équipements.\nRéalise les interventions de sécurisation et d'entretien selon les règles de sécurité et les impératifs d'exploitation (flux, trafic, ...).\nPeut coordonner l'activité d'une équipe.\n"
    ],
    "80": [
        "\nEffectue la maintenance préventive ou corrective d'équipements ou d'installations électriques, à partir de schémas électriques ou de plans d'implantation, selon les règles de sécurité et la réglementation.\nPeut effectuer des opérations d'installation ou de modification de matériels électriques.\nPeut cordonner une équipe.\n",
        "\nProcède à l'installation et à la maintenance corrective et préventive d'appareils, d'équipements, d'installations ou de systèmes à forte composante électronique, selon les règles de sécurité.\nPeut assurer une assistance téléphonique (hot line, ...) aux utilisateurs.\nPeut coordonner une équipe.\n",
        "\nEffectue l'entretien, le dépannage, la surveillance et l'installation d'équipements, de matériels industriels ou d'exploitation de conception pluritechnologique, selon les règles de sécurité et la réglementation.\nPeut effectuer la planification d'opérations de maintenance ou d'installation d'équipements.\nPeut coordonner une équipe.\n",
        "\nRépare des appareils électrodomestiques par changement de pièces mécaniques, composants électriques, cartes électroniques et par réglage, selon les règles de sécurité et les techniques définies.\nPeut réparer des éléments ou des pièces défectueuses.\nPeut coordonner une équipe.\n",
        "\nEffectue l'entretien, le dépannage, l'assemblage et l'installation d'équipements de télécommunication ou de technologie des courants faibles (alarme anti-intrusion, alarme incendie, contrôle d'accès, interphone, surveillance vidéo, ...), selon les règles de sécurité et la réglementation. Intervient sur les matériels (centraux téléphoniques, ...), les logiciels de configuration ou sur les réseaux de communication.\nPeut conseiller, former et assister les utilisateurs, sur site, par télémaintenance ou téléassistance.\n",
        "\nEffectue le dépannage, l'entretien et l'installation d'équipements ou de parcs d'équipements informatiques ou bureautiques (matériels, logiciels, réseaux, ...), selon les règles de sécurité et la réglementation.\nPeut conseiller, former et assister les utilisateurs (sur site, par télémaintenance, téléassistance, ...).\nPeut assembler ou intégrer un équipement (configurations standards ou spécifiques, ...).\nPeut coordonner une équipe.\n"
    ],
    "81": [
        "\nRépare par remise en forme ou remplacement des éléments endommagés de carrosserie ou de structure (passage au marbre, ...)\nRéalise des opérations de finition (préparation de surface, peinture, ...) selon les règles de sécurité et la réglementation.\nPeut effectuer des modifications de carrosserie et des petits travaux de sellerie.\nPeut coordonner une équipe.\n",
        "\nEffectue les réparations, révisions, contrôles périodiques de véhicules automobiles particuliers ou industriels selon les règles de sécurité et la réglementation.\nPeut effectuer des dépannages et des essais de véhicules sur route.\nPeut coordonner une équipe.\n",
        "\nEffectue les réparations et les révisions des engins et matériels agricoles, de chantier, de levage et manutention, selon les règles de sécurité et la réglementation.\nPeut effectuer des dépannages sur site (terrains agricoles, chantiers, ...).\n",
        "\nRéalise la maintenance et la réparation des moteurs, machines de propulsion, installations auxiliaires (apparaux, équipement de commande, ...) de bateaux et navires, selon les règles de sécurité et la réglementation.\nInstalle et met en service des moteurs hors bord, inbord, essence ou diesel et leurs équipements et accessoires périphériques.\nPeut manoeuvrer et déplacer des bateaux.\nPeut réaliser des opérations d'usinage de pièces.\n",
        "\nProcède à l'entretien ou à la réparation de moteurs, organes et équipements de cycles, motocycles, matériels de parcs et jardins et autres matériels et engins à moteur 2 ou 4 temps, selon les règles de sécurité et la réglementation.\nPeut effectuer la vente de véhicules ou de matériels.\n",
        "\nRéalise l'installation et la maintenance de matériels et équipements spécifiques embarqués, dans un objectif d'amélioration, de mise et de maintien en état et en conformité des embarcations, pour la navigation et la plaisance, selon la réglementation, les normes et besoins du client.\n"
    ],
    "82": [
        "\nRéalise des bilans de santé auprès de publics scolaires, salariés, ..., organise et suit des actions individuelles et collectives de dépistage, de prévention selon la réglementation sociale et les orientations de Santé Publique.\nPeut effectuer le suivi de publics en situation particulière (enfants handicapés, salariés atteints de maladies professionnelles, ...).\nPeut coordonner une équipe.\n",
        "\nRéalise le suivi sanitaire de divers publics (scolaires, salariés, ...) et mène des actions de dépistage et d'éducation à la santé selon la réglementation sociale et les orientations de Santé Publique.\n",
        "\nRéalise et délivre une aide auditive aux personnes déficientes auditives selon la prescription médicale ou la demande individuelle.\nConseille les personnes sur le port d'un appareillage auditif (éducation prothétique) et met en place le suivi technique (contrôle, réglage, ...).\nPeut participer à des actions de dépistage, de sensibilisation en lien avec d'autres intervenants (médecine du travail, scolaire, ...).\nPeut coordonner une équipe (assistants, audioprothésistes, ...), diriger une structure.\n",
        "\nConçoit, modifie ou répare des éléments prothétiques dentaires à partir des données du praticien dentaire, ... selon les règles d'hygiène et les impératifs de qualité.\nPeut réaliser des appareillages d'orthopédie dento-faciale.\nPeut coordonner une équipe, diriger un laboratoire dentaire.\n",
        "\nDiagnostique les pathologies dentaires, réalise les soins, effectue la pose d'appareillage et conseille le patient sur l'hygiène bucco-dentaire.\nPeut réaliser des soins d'orthopédie dento-faciale.\nPeut coordonner une équipe et diriger un cabinet.\n",
        "\nRééduque ou réadapte le système oculaire de personnes atteintes de troubles de la vision (strabisme, défaut de convergence, amblyopie, ...) selon la prescription médicale.\nPeut procéder à des examens d'exploration visuelle (sens chromatique, champ visuel, ...).\nPeut effectuer une rééducation en basse vision.\nPeut diriger un cabinet.\n",
        "\nAssemble et délivre des équipements de correction optique à des personnes atteintes de troubles visuels selon la prescription médicale, la demande individuelle.\nCommercialise des articles (lunettes de soleil, étuis, instruments optiques, produits de conservation et de nettoyage, ...).\nPeut mesurer l'acuité visuelle et déterminer la correction optique nécessaire à la personne.\nPeut coordonner une équipe (monteur vendeur, opticien, personnel administratif, ...), diriger un ou plusieurs magasins d'optique.\n",
        "\nEffectue les soins d'hygiène et d'entretien du pied, conçoit et réalise des appareillages (orthèses plantaires orthopédiques, orthoplasties, ...) selon la préconisation médicale ou la demande individuelle des personnes pour le traitement des troubles des appuis plantaires.\nPeut diriger un cabinet.\n",
        "\nConçoit et réalise des appareillages de compensation (orthèse) ou de remplacement (prothèse) de la partie déficiente du corps de la personne selon la prescription médicale ou la demande individuelle.\nPeut effectuer la pose et l'adaptation d'appareillage sur la personne.\nPeut réaliser des éléments prothétiques spécifiques (prothèses oculaires, faciales, ...).\nPeut coordonner une équipe, diriger une structure.\n"
    ],
    "83": [
        "\nRééduque et réadapte les déficiences motrices, les limitations fonctionnelles de la personne selon la prescription médicale dans un but d'entretien, de restauration, d'adaptation de la gestuelle ou d'optimisation de la fonction motrice.\nPeut proposer un traitement selon une orientation thérapeutique spécifique (ostéopathie, chiropractie, ...).\nPeut réaliser des actions de prévention (bilans ergonomiques, suivi de sportifs, ...).\nPeut diriger un cabinet.\n",
        "\nPrévient, diagnostique les pathologies et réalise les soins de patients selon la spécialité médicale ou chirurgicale.\nPeut organiser la prise en charge médicale d'urgence.\nPeut mettre en place le recueil et le traitement des informations médicales.\nPeut mener des actions de formation ou d'enseignement.\nPeut coordonner une équipe, diriger un cabinet ou un service hospitalier.\n",
        "\nMet en place des actions de développement des ressources personnelles (physiques, psychologiques, ...), selon la spécialité exercée (sophrologie, naturopathie, yoga, ...) afin de favoriser l'équilibre et le bien-être de la personne.\nPeut mettre en place des actions de coaching.\nPeut diriger un cabinet.\n",
        "\nRéalise des actions d'analyse, d'évaluation psychologique et de conseil, selon les besoins des personnes afin de leur apporter un soutien ou une aide psychologique.\nPeut réaliser des bilans psychologiques.\nPeut mener des actions selon des médiations thérapeutiques spécifiques (art thérapie, musicothérapie, ...).\nPeut mettre en place un suivi psychothérapeutique selon des orientations particulières (psychanalytiques, comportementalistes, ...).\n",
        "\nElabore le bilan diététique et réalise le suivi nutritionnel de personnes bien portantes ou de malades (patients hospitalisés, diabétiques, ...) selon la prescription médicale ou la demande individuelle.\nConseille et informe les professionnels (de restauration, de santé, ...) sur la diététique et l'hygiène alimentaire.\nPeut contrôler la chaîne alimentaire en collectivité (de la conception des menus à la distribution des repas) selon la réglementation en matière d'hygiène alimentaire.\nPeut diriger un cabinet.\n",
        "\nPrévient et traite manuellement les dysfonctionnements ou perturbations de la mobilité des tissus du corps humain afin de réguler ou corriger le fonctionnement musculo-squelettique.\nPeut diriger un cabinet.\n",
        "\nRééduque, réadapte les personnes atteintes de déficience, d'incapacité ou d'handicap (physique, psychique, ...) selon la prescription médicale ou la demande individuelle.\nPeut concevoir et réaliser des appareillages (orthèses, attelles, ...).\n",
        "\nCorrige ou améliore la communication orale, écrite de personnes atteintes de troubles du langage, de la parole ou de la voix. Réalise le bilan orthophonique et met en place les séances de rééducation sur prescription médicale.\nPeut effectuer une rééducation orthophonique pour des publics atteints de handicaps particuliers (surdité, laryngectomie, ...).\nPeut diriger un cabinet.\n",
        "\nMet en place des thérapies à médiation corporelle visant le rétablissement de l'équilibre et l'harmonie avec le corps.\nIntervient auprès de personnes atteintes de troubles psychomoteurs ou neuromoteurs (perturbations du schéma corporel, tics, inhibitions, ...) selon la prescription médicale ou la demande individuelle.\nPeut recourir à des médiations thérapeutiques particulières (musicothérapie, équithérapie, ...)\nPeut diriger un cabinet.\n"
    ],
    "84": [
        "\nRéalise la prise en charge d'enfants de la naissance à quinze ans, les guide dans les gestes de la vie quotidienne et effectue des soins d'hygiène, de confort afin de contribuer à leur bien-être et leur développement.\n",
        "\nRéalise les soins infirmiers, d'hygiène et de confort selon le protocole médical et les règles d'hygiène et d'asepsie.\nPeut coordonner des programmes de soins particuliers (Démarche de Soins Infirmiers -DSI -, Hospitalisation à Domicile -HAD-, ...)\nPeut coordonner une équipe ou diriger un cabinet.\n",
        "\nSurveille l'état de santé des patients, les accompagne dans les gestes de la vie quotidienne et réalise des soins d'hygiène, de confort selon la préconisation médicale et les consignes du personnel soignant.\n",
        "\nRéalise le suivi et l'accompagnement de la femme enceinte tout au long de la grossesse et intervient dans le déroulement de l'accouchement et l'accueil du nouveau-né.\nPeut organiser des séances de préparation à l'accouchement ou mettre en place une rééducation post-accouchement.\nPeut diriger un cabinet.\n"
    ],
    "85": [
        "\nRéalise des préparations pharmaceutiques et délivre des produits (médicaments, dispositifs médicaux stériles, ...) selon la prescription médicale ou la demande individuelle.\nPeut conseiller et vendre des articles de parapharmacie.\n",
        "\nRéalise les soins infirmiers d'anesthésie selon le protocole médical et les règles d'hygiène et d'asepsie et prend en charge la surveillance du patient du début de l'intervention chirurgicale jusqu'à la phase de réveil.\nPeut intervenir dans différents domaines (traitement de la douleur, transport sanitaire d'urgence, ...).\n",
        "\nRéalise ou contrôle la réalisation d'actes de biologie médicale, interprète et valide les résultats afin de contribuer au diagnostic et au suivi de patients selon les règles du Code de Santé Publique.\nPeut organiser la collecte et la dispensation des Produits Sanguins Labiles -PSL-.\nPeut coordonner une équipe ou diriger un ou plusieurs laboratoires.\n",
        "\nOrganise la prise en charge de patients en bloc opératoire et apporte une aide technique au praticien tout au long de l'intervention selon le protocole chirurgical et les règles d'hygiène et d'asepsie.\nPeut intervenir en hygiène hospitalière, en service de stérilisation centrale, ...\nPeut coordonner une équipe.\n",
        "\nDélivre des produits pharmaceutiques et réalise des préparations pharmaceutiques pour des clients/patients selon la prescription médicale ou la demande individuelle.\nPeut conseiller, vendre d'autres produits (parapharmacie, matériel médical, orthopédique, ...).\nPeut intervenir dans le cadre d'actions de formation.\nPeut coordonner une équipe, diriger une officine ou un service.\n",
        "\nRéalise et traite des prélèvements biologiques en vue d'analyses biomédicales selon la prescription médicale, dans un objectif de diagnostic, dépistage, traitement, prévention ou de recherche.\nPeut réaliser des prélèvements biologiques spécifiques (sang, sécrétions, ...).\n",
        "\nEffectue le nettoyage des parties communes d'un ou plusieurs services hospitaliers et l'entretien de l'environnement de vie des patients/résidents selon les règles d'hygiène et d'asepsie.\nPeut effectuer le service hôtelier (distribution de repas, collations, ...) auprès des patients/résidents.\nPeut acheminer les patients (brancardage) au sein de l'établissement hospitalier.\nPeut effectuer la stérilisation de matériel médicochirurgical.\n",
        "\nPrépare les éléments médico-techniques en vue de la réalisation des actes par le praticien et effectue le suivi médico administratif des dossiers des patients/clients.\nPeut apporter un appui technique au praticien dans la réalisation des soins.\nPeut installer du matériel médical au domicile de particuliers (respirateur, pompe à nutrition, ...).\nPeut effectuer la gestion administrative de la structure.\n",
        "\nRéalise le transport sanitaire ou l'accompagnement de personnes (patients, personnes blessées ou accidentées, ...) vers les structures de soins selon les règles d'hygiène, de confort et de sécurité.\nPeut transporter des personnes en conditions d'urgence et pratiquer les gestes de secours (massages cardiaques, respiratoires, ...).\nPeut accomplir des opérations ou missions annexes (formalités administratives, transport groupé de public spécifique, missions d'assistance humanitaire, ...).\nPeut coordonner une équipe ou diriger une structure.\n",
        "\nElimine ou limite la propagation d'espèces nuisibles (insectes, rongeurs, ...) par capture (pièges, ...) ou destruction (traitements chimiques, ...) et réalise les traitements de salubrité et de désinfection de locaux et de colonnes, selon les règles de sécurité et la réglementation sanitaire.\nPeut réaliser la capture d'animaux errants.\nPeut coordonner une équipe.\n"
    ],
    "86": [
        "\nOrganise la prise en charge d'enfants de 0 à 15 ans selon les impératifs médicaux (soins infirmiers, ...) ou les orientations de la structure (halte garderie, crèche, ...).\nPeut coordonner une équipe (auxiliaires de puériculture, aides-soignants, assistants maternels, ...), diriger une structure d'accueil.\n",
        "\nRéalise des clichés d'imagerie médicale (radiologie conventionnelle, IRM, scannographie, ...) de diagnostic ou de dépistage de pathologie selon la prescription médicale.\nPeut intervenir dans la mise en place de traitements thérapeutiques (radiothérapie, curiethérapie, ...).\nPeut réaliser des calculs dosimétriques.\n",
        "\nOrganise et met en place des activités éducatives afin de favoriser l'éveil et le développement de l'enfant, selon les choix pédagogiques de la structure et les règles d'hygiène et de sécurité.\nPeut animer un relais d'assistantes maternelles.\nPeut organiser le réseau petite enfance au sein d'une collectivité.\nPeut coordonner l'activité d'une équipe.\nPeut diriger une structure d'accueil de la petite enfance.\n",
        "\nAssiste les personnes dans l'accomplissement des actes de la vie quotidienne (lever, toilette...) et la réalisation des travaux ménagers (cuisine, ménage, courses...) afin de maintenir leur autonomie.\n",
        "\nAide les enfants dans la réalisation des actes de la vie quotidienne (habillage, prise de repas...).\nMène avec eux des activités d'éveil (jeux, apprentissage de la vie collective...).\nPeut effectuer l'entretien du cadre de vie des enfants.\n",
        "\nAide et accompagne les personnes handicapées ou dépendantes dans la réalisation des actes de la vie quotidienne, afin de favoriser le maintien ou le développement de leur autonomie.\nPeut enseigner les techniques de locomotion aux personnes malvoyantes ou non-voyantes.\n"
    ],
    "87": [
        "\nOrganise et met en place des actions socioéducatives pour un public en difficulté (enfants, adultes, personnes handicapées, ...) afin de favoriser son insertion ou sa réinsertion sociale.\nPeut intervenir dans le cadre de mesures judiciaires.\nPeut coordonner l'activité d'une équipe.\n",
        "\nGuide et accompagne le couple ou la famille lors de situations conflictuelles ou de changement familial (séparation, violence, deuil, ...), afin qu'ils élaborent un projet d'entente ou de reconstruction.\nPeut informer le public sur des thèmes spécifiques (sexualité, interruption volontaire de grossesse, ...).\nPeut diriger un cabinet libéral.\n",
        "\nOrganise et réalise des interventions d'aide au domicile des personnes lors de difficultés ponctuelles (surcharge de travail domestique, naissances multiples, décès d'un des parents, séparation, maladie, ...) afin de maintenir ou développer leur autonomie dans la vie quotidienne.\nPeut organiser l'accueil et les conditions de séjour de personnes au sein d'une structure d'accueil (maison de retraite, foyer d'hébergement, ...).\nPeut coordonner l'activité d'une équipe.\n",
        "\nMène des actions d'information, de prévention ou de médiation auprès d'un public généralement en difficulté, selon l'orientation de la structure.\nPeut réaliser des permanences en téléphonie sociale.\nPeut coordonner l'activité d'une équipe.\n",
        "\nMène des actions de médiation auprès d'un public ou d'institutions afin de contribuer à renforcer la cohésion sociale. Etablit ou rétablit, par une démarche de médiation, la relation entre des personnes ou une personne et une structure. Contribue à la résolution de situations conflictuelles entre deux parties.\nPeut coordonner une équipe de médiateurs sociaux.\n"
    ],
    "88": [
        "\nDéfinit et met en oeuvre la stratégie commerciale de l'entreprise selon des objectifs de rentabilité économique.\nDirige un service et coordonne une équipe.\nPeut organiser et développer l'activité commerciale à l'international ou un type de vente en e-commerce.\n",
        "\nGère une structure ou un service social, médicosocial, de santé, ou pénitentiaire dans ses dimensions humaines, financières, administratives, ...\nCoordonne les activités afin d'assurer la prise en charge des publics (patients, personnes en difficultés sociales, personnes placées sous main de justice, ...).\n",
        "\nGère une structure dans ses différentes dimensions (technique, humaine, commerciale, ...) et organise l'activité dans un objectif de rentabilité économique ou selon les missions fixées par les pouvoirs publics.\n",
        "\nDirige une entreprise de 500 salariés et plus ou un établissement public dans ses différentes dimensions (organisationnelle, humaine, commerciale, ...) selon des objectifs de développement économique et de rentabilité financière ou selon les orientations fixées par les pouvoirs publics.\nPeut gérer un établissement public spécifique (administratif, industriel et commercial, scientifique et technologique, ...).\n"
    ],
    "89": [
        "\nContrôle le respect des règlementations relatives à la concurrence, à la consommation et à la circulation des marchandises.\nPeut participer à l'élaboration de la réglementation douanière, de la concurrence, de la consommation.\nPeut coordonner une équipe.\n",
        "\nSurveille, protège des lieux et des biens et prévient les actes de malveillance, les troubles à la tranquillité de lieux et de personnes selon les réglementations de la sécurité.\nPeut encadrer une équipe.\n",
        "\nSurveille les élèves et contrôle le respect du règlement intérieur de l'établissement d'enseignement (comportement, sécurité, effectifs, ponctualité, assiduité, ...) afin de garantir de bonnes conditions de scolarité.\nPeut animer hors du temps de classe des actions éducatives ou périscolaires ou suivre des élèves (comportement, résultats, difficultés, ...).\nPeut coordonner une équipe.\n",
        "\nCollecte des données ou des informations par téléphone, en face à face, ... dans le cadre d'enquêtes, de sondages, selon des impératifs de production (délais, cible, nombre, ...).\nPeut participer à la phase préparatoire de l'étude en relation avec l'équipe de recherche (test de questionnaires, de grilles, ...).\nPeut tester, apprécier la qualité de produits ou de services (enquête client mystère, test de produits, ...).\nPeut coordonner une équipe.\n",
        "\nEtudie les plaintes et les suites à donner aux dossiers qui lui sont soumis.\nDéfinit la procédure à suivre et les investigations à mener pour mettre les affaires en état d'être jugées.\nPeut juger des litiges en conformité avec le droit. Peut requérir une peine conformément à la loi et selon l'intérêt des personnes ou de la collectivité.\nPeut se déplacer sur le lieu des affaires pour enquêter.\n",
        "\nContrôle l'application des dispositions réglementaires définies par les pouvoirs publics en matière de santé publique, d'action sociale, et de protection des droits des salariés (accords collectifs, conditions de travail, contrats de travail, horaires, rémunérations, ...). Apporte un appui aux entreprises, usagers (informations sur leurs droits, évolutions de la législation, ...), selon les réglementations sociales.\nPeut participer à des audiences judiciaires en tant que témoin ou expert.\nPeut coordonner une équipe.\n",
        "\nRéalise l'exécution des arrêtés de police du maire en matière de prévention et de surveillance, de sécurité et de salubrité publique (circulation, urbanisme, voisinage, ...) et vérifie la conformité d'application de la législation (arrêtés municipaux et règlements) sur le territoire de la commune.\nPeut coordonner une équipe.\n",
        "\nSupervise et réalise les missions de protection des personnes, des biens, de la voie publique et des institutions et coordonne les forces et les services de l'ordre, selon la politique de l'Etat et la législation.\nPeut diriger une équipe ou un service.\n",
        "\nRéalise les opérations d'assistance à personnes, de lutte contre les troubles à la tranquillité et à l'ordre public, et de protection des biens et des institutions, selon la politique de l'Etat et la législation.\nPeut effectuer des enquêtes judiciaires.\nPeut coordonner une équipe.\n"
    ],
    "90": [
        "\nInforme et conseille des personnes dans leurs projets d'études, de formation et de parcours professionnel en vue de leur insertion dans la vie active.\nPeut conseiller des entreprises dans le cadre de recrutements ou de formations et contribuer à l'évaluation ou à la sélection de personnes.\nPeut coordonner une équipe ou diriger une structure.\n",
        "\nDéveloppe et met en place des dispositifs et des actions de formation d'un secteur géographique ou économique.\nConseille et assiste les entreprises dans l'organisation, l'élaboration, la mise en oeuvre et le financement de leurs dispositifs de formation.\nPeut prospecter des entreprises et des financeurs (branches professionnelles, collectivités, ...), commercialiser et promouvoir des formations.\n",
        "\nConseille et propose des actions d'accompagnement professionnel afin de favoriser l'emploi et l'insertion professionnelle des personnes.\nPeut vendre des prestations (de travail temporaire, d'outplacement, ...) à des entreprises.\n"
    ],
    "91": [
        "\nMet en oeuvre la politique de recrutement ou de formation selon les orientations stratégiques de la structure et les objectifs de développement visés.\nParticipe à l'élaboration de la politique de l'emploi de l'entreprise.\nPeut coordonner une équipe ou diriger un service.\n",
        "\nPilote le dispositif de formation, développe les moyens pédagogiques, procède à l'organisation et à l'accompagnement de la qualification des personnes en formation.\nPeut dispenser des actions de formation, concevoir et commercialiser un dispositif pédagogique.\nCoordonne et anime une équipe pédagogique de formateurs.\n",
        "\nDéfinit et met en oeuvre la politique de management et de gestion des ressources humaines (recrutement, rémunération, mobilité, gestion des carrières, ...) de la structure. Elabore ou supervise la gestion administrative du personnel (dossiers individuels, paie, ...).\nContrôle l'application des obligations légales et réglementaires relatives aux conditions et aux relations de travail.\nOrganise le dialogue social et participe aux opérations de communication interne liées aux mutations de l'entreprise.\nPeut participer à la définition des orientations stratégiques de la structure.\n",
        "\nRéalise le suivi administratif de la gestion du personnel (contrats, absences, visites médicales, déclarations aux organismes sociaux, ...) et de la formation continue selon la législation sociale, la réglementation du travail et la politique des ressources humaines de la structure.\nPeut préparer et contrôler les bulletins de salaires. Peut réaliser le suivi de contrats d'externalisation de services (paies, ...).\nPeut coordonner une équipe.\n"
    ],
    "92": [
        "\nConçoit et/ou interprète des oeuvres chorégraphiques (ballet classique, chorégraphie contemporaine, ...), selon le projet artistique défini par une école, une compagnie de danse et les impératifs de programmation.\nPeut effectuer la notation d'une chorégraphie.\n",
        "\nInterprète des rôles, des personnages dans des oeuvres cinématographiques, des productions audiovisuelles (téléfilms, séries, feuilletons radiophoniques, films publicitaires, ...), des spectacles (pièces de théâtre, comédies musicales, ...), selon les intentions artistiques d'un metteur en scène, d'un réalisateur, ... et les impératifs de tournage, de programmation.\nPeut intervenir en tant que figurant ou silhouette.\nPeut effectuer du doublage vocal.\n",
        "\nDéfile, adopte des poses ou des attitudes sur les directives d'un styliste, d'un photographe, d'un artiste, dans le cadre de défilés, de séances photos, de réalisation d'oeuvres d'art (peintures, sculptures, ...), selon la réglementation du code du travail (droit à l'image, ...), les impératifs de diffusion des collections et la planification de campagnes publicitaires ou de manifestations artistiques.\nPeut exposer un détail de son corps à l'objectif ou à la caméra dans le cadre de campagnes publicitaires pour des bijoux, des cosmétiques, de la lingerie, ...\n",
        "\nInterprète vocalement et instrumentalement des oeuvres musicales (symphonies, concerto, chansons, ...) lors de représentations (concerts, opéra, comédies musicales, festivals, bals, ...), d'enregistrements (radio, télévision, ...), selon les impératifs de tournage, de programmation.\nPeut composer les paroles, la mélodie d'une oeuvre musicale.\n",
        "\nMet en scène, réalise un ou des numéro(s) visuel(s) (arts du cirque, mime, magie, cascade, ...) comportant des effets comiques, spéciaux ou spectaculaires pour des tournages, des spectacles, selon la réglementation sécurité.\nPeut réaliser un numéro de grande illusion et des tours de magie devant un public.\nPeut imiter des voix, des personnages, des situations.\n"
    ],
    "93": [
        "\nSupervise, organise tout ou partie de la mise en scène de spectacles vivants (pièces de théâtre, lectures, comédies musicales, spectacles de rue, ...), selon la réglementation de la Propriété Intellectuelle et les impératifs de la production (budget, programmation, ...).\nPeut écrire le texte d'un spectacle.\n",
        "\nSupervise et organise tout ou partie de la réalisation d'oeuvres cinématographiques (courts et longs métrages, documentaires, films institutionnels, ...), d'émissions télévisées ou radiophoniques, selon la réglementation de la propriété intellectuelle, le Code de l'Industrie Cinématographique et les impératifs de la production (budget, programmation, diffusion, ...).\nPeut écrire un scénario.\n"
    ],
    "94": [
        "\nLivre ou enlève des marchandises, colis, matériaux, déchets, ... à partir d'une tournée prédéfinie et sur un périmètre géographique restreint.\nEffectue le circuit de livraison au moyen d'un véhicule léger ou d'un véhicule poids lourd selon la réglementation du transport routier et les impératifs de satisfaction de la clientèle (délais, qualité, ...).\nRéalise les opérations liées à la livraison (parcours, chargement/déchargement des marchandises, émargement des documents de livraison, ...).\nPeut effectuer des interventions spécifiques (préparation de commandes, montage de meubles, encaissement, portage de repas, ...).\n",
        "\nEffectue le montage et l'installation des décors, des équipements de caméra et des matériels (éclairage, sonorisation) pour des spectacles, des tournages, selon la réglementation sécurité et les impératifs de la production.\nPeut monter des structures de scène.\nPeut coordonner une équipe.\n",
        "\nConduit un véhicule routier lourd (poids total autorisé en charge -PTAC- supérieur à 3,5 tonnes) afin de transporter des marchandises (produits, véhicules, ...), en moyenne ou longue distance selon la réglementation du travail et du transport routier et les impératifs de satisfaction de la clientèle (délais, conformité, ...).\nRéalise des opérations liées au transport (arrimage des charges, émargement de documents, contrôle des marchandises, ...).\nPeut effectuer des opérations de chargement/déchargement et l'entretien de suivi du véhicule.\n",
        "\nRéalise le déménagement de biens matériels (mobilier, appareils, objets, machines, ...) d'un lieu à un autre, pour le compte d'un client.\nEffectue tout ou partie des opérations de manutention (emballage/déballage, montage/démontage, protection, chargement/déchargement du véhicule, réinstallation dans les nouveaux locaux, ...) selon la réglementation (sécurité), les instructions fixées et les impératifs de satisfaction de la clientèle (qualité, délai, ...).\nPeut conduire le véhicule de déménagement.\nPeut coordonner l'activité d'une équipe et les opérations de déménagement.\n"
    ],
    "95": [
        "\nRéalise des opérations de formation de trains par des manoeuvres d'attelage/dételage, tri de wagons, aiguillage au sol, exploitation du matériel, ... en fonction du plan de transport marchandises ou voyageurs et selon les impératifs de service (sécurité, délais).\nPeut acheminer une rame dans un périmètre limité.\nPeut coordonner l'activité de plusieurs salariés.\n",
        "\nConduit un engin de manutention à conducteur porté (chariot-élévateur, gerbeur, ...) dans le cadre d'opérations de déplacement, chargement/déchargement, stockage/déstockage, approvisionnement, enlèvement de charges (marchandises, produits, matériel, ...), selon les procédures qualité, les règles de sécurité et les impératifs de délais.\nPeut effectuer d'autres opérations liées au fonctionnement d'un entrepôt (réception et contrôle des produits, tenue de stocks, préparation de commandes, inventaire, ...) ou d'un site de production ou de distribution (conditionnement, ...).\nPeut animer une équipe d'opérateurs (intérimaires, stagiaires, ...).\n",
        "\nRéalise des opérations de manutention portuaire de transbordement de cargaison (vrac, hydrocarbures, marchandises, conteneurs, ...) à bord de bateaux (navire de mer, barge, ...) ou à quai (train, camion, ...), manuellement, ou à l'aide d'engins de manutention à conducteur autoporté (chariot élévateur, ...) ou de véhicules lourds (cavalier, remorque porte-conteneur, ...), selon la réglementation portuaire et les règles de sécurité.\nPeut coordonner l'activité d'une équipe.\n",
        "\nMet en place et supervise l'organisation logistique et technique de spectacles (concerts, pièces de théâtre, ...), de tournages ou d'enregistrements (émissions télévisées, longs-métrages, documentaires, films publicitaires, maquettes, ...) selon la réglementation sécurité et les impératifs de production.\nCoordonne les activités de différents services techniques.\nPeut participer à l'implantation d'éléments de décor et de matériel technique.\n",
        "\nExécute des opérations de réception, de stockage, de tenue des stocks, de préparation de commandes et d'expédition de marchandises, produits, matières premières, ... selon les procédures qualité, les règles d'hygiène et de sécurité et les impératifs de délais.\nPeut réaliser des opérations de manutention à l'aide de matériel de manutention léger (transpalette, diable, rolls, caddie, ...) ou d'engins à conducteur auto-porté (chariot élévateur , ...).\nPeut effectuer des opérations spécifiques (conditionnement -co-packing-, assemblage simple -co-manufactoring-, emballage, approvisionnement de lignes de production, ...) et réaliser des opérations de vente au comptoir.\n"
    ],
    "96": [
        "\nConseille la direction informatique, télécoms de l'entreprise sur des évolutions et solutions en techniques nouvelles (choix de logiciel, matériel, réseau, ...), dans un objectif d'optimisation et d'adéquation entre les moyens informatiques et télécoms et les besoins des utilisateurs.\nAssure un rôle de support (sécurité, qualité, méthode, ...) et d'assistance technique auprès des équipes informatiques ou télécoms (production, développement) de l'entreprise, des utilisateurs, des clients.\nVeille au respect des normes et des procédures de qualité et de sécurité.\nPeut intervenir directement sur tout ou partie d'un projet qui relève de son domaine d'expertise.\n",
        "\nTraduit les besoins fonctionnels d'un système d'information d'un commanditaire, selon les objectifs du domaine métier (comptable, ressources humaines, logistique, commercial, production...) et les contraintes économiques et logistiques.\nNégocie avec les informaticiens les composantes d'une application et d'un outil logiciel, tout au long de la conception et de la réalisation, dans l'intérêt de l'entreprise et des utilisateurs finaux.\nAssiste la maîtrise d'ouvrage dans la définition des besoins, des solutions à mettre en oeuvre et leurs intégrations dans le système d'information de l'entreprise. Participe à des projets de mise en oeuvre de système d'information (implémentation).\nPeut superviser un projet maîtrise d'ouvrage.\n",
        "\nConçoit, développe et met au point un projet d'application informatique, de la phase d'étude à son intégration, pour un client ou une entreprise selon des besoins fonctionnels et un cahier des charges.\nPeut conduire des projets de développement.\nPeut coordonner une équipe.\n",
        "\nAdministre et assure le fonctionnement et l'exploitation d'un ou plusieurs éléments matériels ou logiciels (outils, réseaux, bases de données, messagerie, ...) de l'entreprise ou d'une organisation. Veille à la cohérence, à l'accessibilité et à la sécurité des informations.\nPeut coordonner une équipe.\n",
        "\nMet en oeuvre et assure la disponibilité des ressources physiques (serveurs, disques, automates, ...) et des ressources logiques (logiciels, espaces disques, puissance...) nécessaires au fonctionnement des systèmes de production et d'exploitation informatiques et télécoms de l'entreprise.\nSurveille le fonctionnement des différents systèmes, réseaux, ... selon les normes et les méthodes d'exploitation et de sécurité.\nPeut coordonner une équipe.\n",
        "\nDirige une organisation, des services, des structures informatiques, télécoms et fixe les évolutions des systèmes d'information et de télécommunications, selon les besoins fonctionnels et la stratégie de l'entreprise. Supervise la conception, la mise en oeuvre et le maintien opérationnel (qualité, sécurité, fiabilité, coûts, délais) des prestations informatiques produites et des systèmes d'information et télécoms.\nSupervise et pilote des projets en systèmes d'information.\n"
    ],
    "97": [
        "\nOrganise l'acheminement de marchandises par des moyens de transports appropriés (routier, aérien, maritime, ferroviaire, fluvial).\nRéalise l'achat et la vente de prestations de transport national et/ou international pour le compte de clients, selon la réglementation du transport et les objectifs commerciaux (qualité, coût, délai).\nPeut coordonner l'activité d'une équipe au sein d'un service affrètement d'une structure.\n",
        "\nRéalise des opérations administratives douanières (déclarations, dédouanement, ...) ou commerciales d'acheminement (conditions d'enlèvement, de livraison, ...) ou de circulation internationale de marchandises (transit import/export, consignation maritime,...) pour le compte de clients, selon la réglementation et dans un objectif de qualité (coût, délais, sécurité, ...).\nPeut intervenir dans un domaine spécifique (import, export, douane, type de transport,...).\nPeut coordonner l'activité d'une équipe.\n",
        "\nOrganise et planifie tout ou partie des opérations de transport d'un site d'exploitation de transport routier de marchandises, selon la réglementation et les règles de sécurité, dans un objectif de qualité (délais, coût, service, ...).\nPeut exercer des activités de gestion de l'exploitation (opérations de quai, parc de véhicules, ...), le règlement de litiges, le contrôle d'opérations de chargement/déchargement des marchandises.\nPeut coordonner l'activité d'une équipe (conducteurs routiers, ...).\n",
        "\nOrganise et planifie tout ou partie des opérations de transport routier de personnes d'un site d'exploitation, selon la réglementation et les règles de sécurité des biens et des personnes, dans un objectif de qualité (service, coût, délai).\nPeut exercer des activités de gestion de l'exploitation (planning des conducteurs, affectation des véhicules, gestion du parc, régulation du trafic, traitement administratif des données d'exploitation, ...), pour un type de clientèle spécifique (taxis, ambulances, ...), pour une zone géographique déterminée, ou pour l'ensemble du réseau.\nPeut coordonner l'activité d'une équipe d'exploitation (conducteurs, contrôleurs voyageurs, ...).\n"
    ],
    "98": [
        "\nSupervise et coordonne l'activité d'un site ou d'un service d'exploitation de transport routier de marchandises, dans ses dimensions techniques, commerciales, sociales et financières, selon la réglementation du transport routier, les règles de sécurité et dans un objectif de qualité (service, coût, délais).\nDirige tout ou partie des équipes d'un site d'exploitation (techniciens exploitants, conducteurs, personnel administratif et commercial, ...).\n",
        "\nSupervise et coordonne l'activité d'un site d'exploitation de transport routier en commun de personnes (transport routier urbain, interurbain, scolaire, grand tourisme) ou de particuliers (taxi, ambulance, voiture avec chauffeur, ...), selon la réglementation, les règles de sécurité des biens et des personnes et dans un objectif de qualité (service, coût, délais).\nCoordonne l'activité d'une équipe d'exploitation (techniciens d'exploitation, responsables de lignes, régulateurs, conducteurs, contrôleurs, ...).\n",
        "\nOrganise ou supervise tout ou partie des activités d'une unité d'exploitation portuaire (terminal, manutention portuaire, ...) ou de transport maritime (ligne maritime, ...) dans ses dimensions techniques, commerciales, sociales et financières, selon les normes de sécurité et la réglementation, dans un objectif de qualité (service, coût, délais).\nPeut animer ou coordonner l'activité d'une ou plusieurs équipes d'exploitation (opérateurs de manutention portuaire, personnel administratif et commercial, techniciens exploitants, ...).\n",
        "\nOrganise ou supervise tout ou partie des activités d'un site ou d'un service d'exploitation de transport fluvial (marchandises et/ou passagers), selon la réglementation de la navigation fluviale et les normes de sécurité des biens et des personnes, dans un objectif commercial de qualité (service, coût, délais).\nPeut animer ou coordonner l'activité d'une ou plusieurs équipes d'un site d'exploitation.\n",
        "\nOrganise et supervise l'activité d'un site aéroportuaire ou d'une escale aérienne sur le plan technique (maintenance, avitaillement, fret, ...), commercial (assistance en escale des passagers, enregistrement, ...), humaine (gestion des équipes d'escale, sous-traitants, ...) et financier (suivi d'activité, ...), selon les règles de sûreté et de sécurité aéroportuaires et aéronautiques et les objectifs d'optimisation et de développement économique (qualité, coût, délais).\nDirige tout ou partie des équipes (techniciens d'exploitation, personnel administratif et commercial, ...).\n",
        "\nSupervise et coordonne l'activité d'un ou plusieurs sites logistiques (plate-forme logistique, dépôt d'unité de production,...) sur les plans : technique (réception, magasinage, stockage, préparation de commandes, expédition, ...), commercial (relation clients, fournisseurs, transporteurs), social (management du personnel) et financier, selon les normes et la réglementation d'hygiène et sécurité et les objectifs qualité (service, coût, délai).\nDirige une ou plusieurs équipes (techniciens logistique, chefs d'équipe, opérateurs logistique).\n"
    ],
    "99": [
        "\nCoordonne, contrôle et régule le trafic d'aéronefs dans un espace aérien déterminé, sur le plan technique (données météorologiques, plan de vol, appareils de contrôle, ...) et communicationnel (échanges d'informations avec les pilotes, les centres de contrôles, ...), selon la réglementation de la navigation aérienne, les règles de sécurité du transport aérien et les impératifs qualité (sécurité, délais).\nPeut exercer des fonctions d'instruction et mener des activités liées à l'exploitation d'un aérodrome (programme de sécurité, sûreté, ...).\nPeut coordonner l'activité d'une équipe ou d'un service.\n",
        "\nPlanifie, organise et contrôle tout ou partie des opérations logistiques (réception, stockage, préparation de commandes, approvisionnement, expédition de marchandises, produits, ...) d'un site (plate-forme logistique, unité de production, ...) ou d'un service, selon les impératifs (délais, qualité, coûts, ...), la réglementation et les règles d'hygiène et de sécurité.\nPeut participer à la réalisation d'opérations logistiques et intervenir sur un domaine spécialisé (gestion des stocks, approvisionnement,...).\nPeut coordonner l'activité d'une équipe.\n",
        "\nCoordonne et contrôle tout ou partie des opérations d'escale d'un aéronef, sur le plan technique (devis de masse et de centrage, plan de chargement, ...), opérationnel (chargement/déchargement bagages, fret, armement hôtelier, avitaillement carburant, embarquement passagers, ...) et organisationnel (intervenants de la piste, de l'escale, du contrôle de navigation, ...), selon la réglementation aéronautique et aéroportuaire, dans un objectif de qualité (service, coût, délais).\nPeut préparer et organiser l'ensemble des éléments concernant un vol et son chargement (météo, plan de vol, plan de chargement,...) ou superviser l'ensemble des interventions sur piste.\nPeut animer une ou plusieurs équipes.\n"
    ],
    "100": [
        "\nRéalise le transport en commun de personnes, en service urbain, interurbain, régional, national ou international, selon la réglementation routière, les règles de sécurité des biens et des personnes et les impératifs de délai et de qualité.\nPeut effectuer des opérations dans le cadre de circuits touristiques ou de voyages (itinéraire, prestations hôtelières, formalités douanières, commentaire touristique,...).\n",
        "\nRéalise des opérations de mise en fonction, de conduite et de surveillance des installations de remontées mécaniques (téléski, téléphérique, funiculaire, ...) pour acheminer des clients sur des domaines skiables, ou en agglomération, selon les règles de sécurité des biens et des personnes.\nContrôle tout ou partie des éléments techniques des équipements.\nPeut informer les clients sur les caractéristiques et l'organisation des domaines (pistes de ski, horaires, risques météorologiques, règles de sécurité, ...) et des équipements (utilisation télésiège, télécabines, ...).\nPeut coordonner l'activité d'une équipe.\n",
        "\nRéalise des prestations de transport de personnes (transfert de clientèle variée, circuit touristique,...) au moyen d'un véhicule léger (capacité de moins de 9 personnes), selon la réglementation routière, les règles de sécurité des biens et des personnes, et les impératifs de délai et de qualité.\nPeut transporter des animaux pour le compte d'un client.\n"
    ]
}